[
    {
        "title": "Suspend HS2/Travelling along Line 4",
        "body": "<br />The Government is going to backtrack and suspend HS2/Travelling along the rail line.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise.<br /><br />You could raise your issue with a local councillor, who represents you. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />You can find out who your local councillors are on the local Government website:<br />https://www.gov.uk/find-your-local-councillors<br /><br />If you're concerned about a local council's planning application, you could raise your issue with a local councillor. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />If you want the Highways Agency to review your situation further, you could start a petition calling for that.<br />"
    },
    {
        "title": "Strengthen the housing benefit system, to make it more accessible and accountable to the public.",
        "body": "<br />The housing benefit system has been underfunded and underburdened in recent years. Despite giving an average of £82 a week to the average family of 3,000, it is now estimated that the average person in England is expected to pay £23,000 for housing, and yet are not given a basic income.<br /><br />This has been a major issue for many in the housing sector, and made it very difficult for the government to tackle the problem.<br /><br />It is time for the government to review the housing benefit system and make it more accessible, accountable and accountable to the public.<br />"
    },
    {
        "title": "For the Government to implement a 'No Deal' Brexit deal to stop the 'recovery' that is happening and to stop the 'threat of another Brexit'.",
        "body": "<br />In light of the Brexit negotiations, we are now in a difficult time to optimise for the future.<br /><br />With the current uncertainty in the EU and with the uncertainty in the UK, we need to ensure that we do not get in the way of the Brexit process.<br /><br />The government's Brexit negotiations will be based on the premise that the people of the United Kingdom will have the final say on whether the UK is to remain in the EU or leave the EU.<br /><br />The government is also not responsible for the Brexit negotiations, and therefore we can't be sure.<br /><br />The government, however, is responsible for ensuring that the government, and the European Parliament and Council are consulted.<br /><br />The Brexit negotiations should therefore be a 'no deal' scenario that offers a commonsense alternative to the 'hard Brexit' scenario.<br /><br />"
    },
    {
        "title": "Ban the use of racism in international elections",
        "body": "<br />The use of racism in the UK is a matter for the United Nations, not the UK government. Therefore, I ask that the United Nations organisation Ban the use of racism in international elections.<br /><br />Ban the use of racism in international elections at present.<br />"
    },
    {
        "title": "Cancel the EU referendum at any point",
        "body": "<br />The British public voted to leave the EU with a 1:1 majority, with Leave holding a 1:1 majority. Although the result was a 2% majority, the result was a 2% majority. This was not a valid vote, and there should be a referendum within the next 12 months.<br /><br />"
    },
    {
        "title": "Reduce the amount of food being sold in the UK.",
        "body": "<br />The amount of food being sold in the UK is over 25% of the population, which is disproportionate to the amount of food being sold in the UK.  Allowing the UK to increase the amount of food sold in the UK is a massive waste of money and potentially damaging to the economy as a whole.<br />"
    },
    {
        "title": "No more demanding money for Wales",
        "body": "<br />We want the government to take action to boost our economy and raise the standard of living for the Welsh people we need, so we can enjoy our own better days and not have to worry about the Scottish people being sent to the North in search of stability.<br /><br />"
    },
    {
        "title": "To have a vote of no confidence in the Government",
        "body": "<br />Stop the Prime Minister getting away with abusing the democratic process and failing to consider the concerns of the British public.<br /><br />"
    },
    {
        "title": "Review the way the law is being broken in Scotland.",
        "body": "<br />The law in Scotland has been broken in the same way that the U.K. has. Scotland is being abused by third parties.<br /><br />They are campaigning for a constitutional vote and have only a minority in favour of a Yes vote. Why is this happening? Why are people being treated like second class citizens.<br /><br />There has been a huge amount of abuse of the law in Scotland, the law is being used to silence and silence the voices of the majority and the majority is being ignored.<br /><br />This is not an open petition but a matter for the Scottish Parliament which has a duty to respect the law as it stands. We can get a majority of MPs to respect the laws in Scotland and have a say in the UK.<br />"
    },
    {
        "title": "Stop the MOVE",
        "body": "<br />The MOVE is a radical change to the way in which the NHS works. It will change how the public can treat people who suffer from a life threatening illness such as cancer, Hepatitis C and CFS.<br /><br />The surgery/tech that will be required to take place is not in line with the needs of people who are on a heavy illness.<br /><br />The MOVE will also reduce the cost of care and the chance of a carer returning to work.<br /><br />The MOVE will also bring together the NHS, the private sector and the private sector to form a more efficient and more efficient NHS.<br /><br />We can't afford to save money on a surgery, we can't afford to be a carer and we can't afford this to be us.<br /><br />The MOVE will also help save the NHS money in the long run.<br />"
    },
    {
        "title": "No new deal or a second referendum until a new deal is agreed.",
        "body": "<br />After the recent referendum, we should generally have a new deal or a second referendum.<br /><br />We should be given a vote the second time around, with a clear majority due to the lack of a deal.<br /><br />This was a vote on the future of the EU, not a referendum on our wishes.<br />"
    },
    {
        "title": "Ban the sale of school uniforms for children under 16",
        "body": "<br />We the undersigned urge the Government to take action and ban the sale of school uniforms for children under 16.<br /><br />This will be necessary for the safety of children, children's education and the health of the world.<br /><br />Children are not allowed to wear school uniforms, which is not satisfying for a child.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The above petition is similar to yours:<br />https://petition.parliament.uk/petitions/112860<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br /><br /><br />"
    },
    {
        "title": "Make all bank holiday payments stopped",
        "body": "<br />A holiday payment of £1,600,000 to a bank holiday or 500,000 pounds, is too small a sum to be spent on fixing the whole of the bank holiday system. This would cut on interest payments and the cost of the bank holiday, so the bank should be able to keep it on a reasonable schedule.<br />"
    },
    {
        "title": "Cancel all UK/EU trade with other countries.",
        "body": "<br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />"
    },
    {
        "title": "Dispose of the human rights of all British Citizens in the UK",
        "body": "<br />The UK should have the right to call a general election and hold a referendum. It is therefore necessary to call a general election on the British citizen being ''disputed'' in this country.<br /><br />"
    },
    {
        "title": "Cancel the VAT and duty on petrol and diesel products",
        "body": "<br />Stop the introduction of VAT on petrol and diesel products and start the process of eliminating the VAT and duty on these products.<br /><br />"
    },
    {
        "title": "Make the BBC a public service",
        "body": "<br />We, the undersigned, believe that the BBC should be a public service. We believe that the BBC should be an institution of higher value to the nation than a private business. We believe that the BBC should be a public service. We believe that the BBC must be a public service.<br />"
    },
    {
        "title": "BELOW ZONE FOR DOORS AND LECTRE ABILITY",
        "body": "<br />In the Town of Dunbar, the village of Zypa is being redeveloped. This area is home to several large businesses, including a brewery, a restaurant and a shoe store. It also houses a ncmp factory, a tourist attraction and an arts center. The village is also a childcare centre, a resitalist centre, a school, a leisure centre and a stadium.<br /><br />The village is the centre of a UK Industry.<br /><br />The town is renowned for its great arts centre.<br /><br />Zypa is the best area in the UK for recreational activities.<br /><br />It is the closest to the line for running water and to shopping.<br /><br />The town has a good mix of shops, cafes and restaurants.<br /><br />This unique area has few it depends on the weather.<br /><br />The town has a beautiful historic centre which is a popular shopping, recreational and leisure center.<br /><br />The village is also known for its cool air.<br /><br />Zypa's standing as a British Town is to the British Commonwealth a matter of pride.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The Government and Parliament are responsible for the local planning and development process.<br /><br /><br />"
    },
    {
        "title": "Make it a law to make the term 'intervener' a legal requirement for ALL companies to report any poor performance or other 'inappropriate behaviour' to the police.",
        "body": "<br />The law should be made to make it a legal requirement in all companies to report failures to the police.<br /><br />"
    },
    {
        "title": "Reduce the number of migrant workers.",
        "body": "<br />Reduce the number of migrant workers who are seeking work in UK. The UK is a rich country and we need to help the people of Europe.<br /><br />"
    },
    {
        "title": "Save the BBC from closure",
        "body": "<br />The BBC is the most important organisation in Britain.  It has been cut in half under the Conservatives.  It is now a joke.  It is not a great place to work.  It is a knighthood in the uk.  We are in your debt.  We are in debt of over £1 trillion.  We are in debt of £45 million a day if we don't cut the budget.  The BBC has to be shut down.  The BBC is an important and vital part of our society, it is a wonderful place to work.  We the people of Great Britain are in debt of £1.8 billion a day.  The BBC is a joke.  We are in debt of over £1 trillion a day.  If we continue to be in debt we will have to pay up.  We are in debt of £45 million a day.  We are in debt of £45 million a day.  This is a joke.  If we stay in this mess we are in debt of £45 million a day.  Let's cut the budget and get the BBC out of this mess.   The BBC is a joke.<br />"
    },
    {
        "title": "Keep the UK's lights on and off for the North Sea and Atlantic",
        "body": "<br />The UK is the only country in the world to have two nuclear submarines and it is very important that we keep the lights on and off.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the Government or Parliament aren't responsible for the provision of electricity for the UK. This is the responsibility of your local council.<br /><br />You could contact the Government about this issue by calling 0161 084900. You can find out more here:<br /><br />http://www.gov.uk/Whales-and-Sea-conservation<br /><br />"
    },
    {
        "title": "Stop putting more pressure on banks to increase deposit",
        "body": "<br />The government should set a specific limit on banks and lenders to raise their deposit by 40% before the end of the financial year.<br /><br />This should be worked through the existing 4.5% deposit limit.<br /><br />This limit should be set to a maximum of £1,000 per year.<br /><br />This limit should be set to £10,000 per year.<br /><br />This limit should be set to £25,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50"
    },
    {
        "title": "Petition for the ALL UK DEVICES to be forced to restore their legal rights to their calibration",
        "body": "<br />The UK is a nation of laws and regulations, but laws and regulations are the opinions of the governed.<br /><br />The law has been changed to the point where the law is no longer effective.<br /><br />The law is now broken and not enforced.<br /><br />The UK’s economic situation has been repressed.<br /><br />The UK is unable to afford the costs of maintenance and new technology.<br /><br />The UK is unable to afford the cost of new cars.<br /><br />The UK is unable to afford the costs of fishing, packing, housing, transportation, travel, etc.<br /><br />The UK is also unable to afford the costs of education, healthcare, etc.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK has not been saved by abolishing the law, rather the law has been kept in place by a second law.<br /><br />The law is broken, the law is broken, and the law remains in place.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition about a change to the law, as the Government is responsible for enforcing it.<br /><br />You could start a new petition about this, to show support for the current law.<br />"
    },
    {
        "title": "Stop the closure of the railway network in the Northern Hospitals",
        "body": "<br />With the closure of the Northern Hospitals NHS Trust I will be considering whether or not to open the entire railway network in the Northern Hospitals NHS Trust. <br /><br />The closure of the railway network in the Northern Hospitals NHS Trust will also have a very negative effect on the health of the NHS’s staff and patients. <br /><br />The NHS Trust has a long and proud history of managing the NHS’s health and have been a trusted partner in the NHS’s success.<br /><br />https://www.nhs.uk/about-the-government/publications/nhs-trains-companies-and-the-NHS-trust-and-their-management-and-the-new-trust-and-their-publications/<br />"
    },
    {
        "title": "Ban the sale of cannabis in the UK",
        "body": "<br />The introduction of the 'Medical Cannabis Act' is a huge step backwards to our country. It is a ban on the sale of cannabis in the UK. It is dangerous and dangerous for a number of reasons.<br /><br />There are two types of cannabis - Cannabis' and Cannabis' Cannabis' .<br />Cannabis' Cannabis' Cannabis' Marijuana' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis'<br />"
    },
    {
        "title": "We want the House of Lords to take action on the NHS at the moment.",
        "body": "<br />The NHS is still a massive and important part of the community and we need to put pressure on the Government to address this issue. There is no time to waste.<br />"
    },
    {
        "title": "Ban smoking in public places",
        "body": "<br />The government needs to make it illegal for anyone to smoke in public places. This is unacceptable and should be banned immediately. This should include smoking as well as smoking in a public place for over ten minutes as a safety risk.<br /><br />"
    },
    {
        "title": "Raise the age of consent to 16 in England and Wales.",
        "body": "<br />I would like the proposed change to the age of literacy to be raised to 16<br /><br />"
    },
    {
        "title": "Make it a legal requirement for all medical practitioners to have a full training in the pain management of the body",
        "body": "<br />I propose that the current system of medical practitioners in the UK is completely unrepresentative of the general public.<br /><br />This would make training in the treatment of the private parts of the body a necessity, and would fundamentally change the way the UK is run.<br /><br />I propose that all medical practitioners should be required to have a full training in the pain management of the body.<br /><br />This would be an opportunity to encourage community involvement, and to help the NHS to manage and treat the suffering of the patients.<br /><br />This would also include a better understanding of the damage the body inflicts on the patient, and a more practical way to resolve the pain caused by the body.<br /><br />This would also provide a clear basis for improving the NHS and patient safety.<br /><br />"
    },
    {
        "title": "Ban the use of antibiotics in labelling of raw meat",
        "body": "<br />It was decided that raw meat should be labelled in the UK and was decided to remove the use of antibiotics in the UK to avoid any risk to the public. This was a decision that has now been taken by the UK government to remove the use of antibiotics, however there are still concerns in the UK that usage of antibiotics could lead to infections which could lead to deaths of the infected species, this is not a concern for the UK government.<br />"
    },
    {
        "title": "Allow the private sector to create more jobs",
        "body": "<br />Create more jobs by creating more jobs.<br />"
    },
    {
        "title": "Extend the accountability provisions of the PMQs",
        "body": "<br />MPs should be accountable for their decisions and decisions are carried out by the public, not the Government or Parliament. <br /><br />However, the government must not be allowed to take over the way decisions are carried out. <br /><br />The current government is not accountable to the people. <br /><br />MPs should not be allowed to make decisions that are not in the public interest. <br /><br />If the government were to take over the way decisions are carried out, they would be accountable to the people. <br /><br />Extending the accountability provisions of the PMQs would cut down on misuse of power. <br /><br />This petition calls on the Government to be transparent about how the government assesses the PMQ's accountability.<br />"
    },
    {
        "title": "Free dental care for all self employed",
        "body": "<br />I want the Government to give all self employed workers a free dental care as the NHS will not be able to provide it.<br /><br />"
    },
    {
        "title": "Stop the promotion of sex offenders to prison",
        "body": "<br />I believe that the promotion of sex offenders to prison is a huge step backwards. <br /><br />"
    },
    {
        "title": "This can only be resolved by UK government",
        "body": "<br />The UK government have to put in place a clear and specific policy to enforce this. This is not the current path of our country.<br /><br />"
    },
    {
        "title": "Abolish the 5% Tax on Gold",
        "body": "<br />The 5% (5% of GDP) Tax on Gold is a tax on everyone who owns gold.<br /><br />It is unfair and unfair for the rich to be rewarded for their wealth with a high rate of taxation.<br /><br />It is a tax on gold and therefore a tax on the value of gold.<br /><br />We believe this is in breach of the £10,000 annual salary threshold for the Treasury and the average household income of £13,000.<br /><br />It is unfair and unfair for the rich to be rewarded for their wealth with a high rate of taxation.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because there is no existing policy or regulation on this issue.<br />"
    },
    {
        "title": "All MPs who support the Brexit deal must be informed of the consequences of their actions and must not be allowed to resign.",
        "body": "<br />All MPs who support the Brexit deal must be informed of the consequences of their actions and must not be allowed to resign. <br />This is a clear example of the injustice of Brexit. We should be able to vote for the best of our MPs.<br /><br />"
    },
    {
        "title": "Improve the quality of life for young people in the UK",
        "body": "<br />In this age of austerity, young people are being made to suffer as a result of cuts to schools and health services, cuts to community services, cuts to education, cuts to the NHS and the rise in crime.<br /><br />"
    },
    {
        "title": "We the undersigned call upon Parliament to pass a motion of no confidence to the UK Government.",
        "body": "<br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br />We the undersigned call upon Parliament to pass a motion of no confidence to the UK Government.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />We are all united in our determination to leave the EU.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the UK Government or Parliament to take a specific action. <br /><br />We're not sure exactly what action you'd like Parliament to take. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />You might like to sign this petition instead:<br /><br />https://petition.parliament.uk/petitions/2314981<br />"
    },
    {
        "title": "Cancel all child benefits for all UK children",
        "body": "<br />I am a small business owner and I'm worried about my children being left behind. I have my own children which include my ex wife. I have no money to support them and the government should do more money to support them.<br /><br />"
    },
    {
        "title": "Fines for shoplifting and/or vandalism",
        "body": "<br />It is not right for the police to take any money from a person who is disorderly or who is being disruptive towards an authority.<br /><br />The police should not take anything away from the person who is disorderly and/or who is being disruptive towards an authority.<br /><br />Stop taking money from one person and putting it back to the police.<br /><br />Stop taking money from the police who are getting into a fight with the police.<br /><br />Stop putting millions of pounds into the police force for the police to look after.<br /><br />Stop putting money into the police force for the police to help out with the police force.<br /><br />Stop returning the money from the police force for the police force to help with the police force.<br /><br />Stop putting money into the police force and putting it back into the police force to help with the police force.<br /><br />Let's take this money back and give back to the people of this country<br /><br />"
    },
    {
        "title": "Lower the capital punishment age for serving in the armed forces.",
        "body": "<br />The rest of us in the armed forces have to serve in the armed forces of the UK.  Raising the age to serve in the armed forces would help people in the armed forces when they're less of a threat to the public.<br /><br />"
    },
    {
        "title": "Stop public funding for LGBTI persons.",
        "body": "<br />Despite the international condemnation of the recent homophobic attacks on LGBTI individuals in the UK, LGBT people in the UK are still being refused funding and funding for basic health care services.<br /><br />Life is being neglected, treatment is not being treated as a priority, not even recognized as a priority.<br /><br />The government should ban discrimination in the funding of basic health care in the UK.<br /><br />"
    },
    {
        "title": "Leave the EU after the Referendum",
        "body": "<br />After the Referendum, the people of the UK have decided their future and cannot leave the EU. <br /><br />You are asked by your MP if they believe the EU referendum is wrong. You should therefore leave the EU.<br /><br />You need to have your voice heard and be heard by the people as to what you would like to happen to the UK.<br />"
    },
    {
        "title": "Suspend the Carriage Tax Prevention Act ",
        "body": "<br />I’m a hairdresser. I’m a hairdresser. I’m a hairdresser. I live in London, I’m a hairdresser. I am a hairdresser.<br /><br />I’m a hairdresser with a child. I’m a hairdresser. I’m a hairdresser. I am a hairdresser, I am a hairdresser. I am a hairdresser.<br /><br />I’m a hairdresser with a child. I’m a hairdresser. I am a hairdresser. I is a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I’m a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I is a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br /><br />"
    },
    {
        "title": "Formally apologise for the lack of clinical evidence for the fatal crashes in Wales",
        "body": "<br />The Welsh Government has recently admitted that the Welsh Government has made insufficient progress on the clinical evidence for fatal crashes in Wales, and has failed to do so in the UK. The Welsh Government must formally apologise to Co-Pilot for the lack of clinical evidence for the fatal crashes in Wales.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is already under review by the Welsh Assembly.<br /><br />We're not sure exactly what you would like the UK Government to do. <br /><br />You could start a new petition calling on the Government to make a formal apology to the Welsh Government for the lack of clinical evidence for the fatal crashes in Wales.<br />"
    },
    {
        "title": "Make university campuses an annual trade fair or not.",
        "body": "<br />The government have created a system in which universities are allowed to set up trade fairs, where students can use the money to buy equipment and produce goods at the universities, but they are not allowed to use it freely.<br /><br />"
    },
    {
        "title": "Ban the use of the word 'electric'",
        "body": "<br />The use of the word 'electric' in the media is dangerous. We should ban the use of the word 'electric' as it is not the only way to describe the same thing.<br /><br />The word 'electric' does not mean 'electricity'.<br />"
    },
    {
        "title": "Stop interminable COVID-19",
        "body": "<br />We, the undersigned, petition the Government to stop any further interminable COVID-19 attacks until the symptoms have been relieved.<br /><br />This is a scientific denial of science, it is no longer possible to prove the effect of COVID-19 strike a mechanism for a cure, and it is a clear and obvious problem that the government should stop any further military operations to try and stop COVID-19. It is time for the government to talk about the issue of war and not just the soldiers who die every day.<br />"
    },
    {
        "title": "If you want to hold an election,Make a deposit of MP's deposit with the CMA",
        "body": "<br />It's very annoying seeing the MP's resign the role of MP's that they choose not to hold. <br /><br />We need a democratic process where MPs see the public as a real people, not the representatives of a few rich people and companies. <br />"
    },
    {
        "title": "Remove the Renovations of the A/C, The Bridges and the Erections of the Houses of Parliament.",
        "body": "<br />The decision to have the Houses of Parliament removed and the Houses of Parliament rebuilt after the end of the EU Referendum is wrong.<br />The way forward is to remove the Renovations of the A/C, the Bridges and the Erections of the Houses of Parliament. This is for the public to see and to pay for.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK Government and Parliament are not responsible for removing an MP's or making changes to an MP's membership of an organisation's political party. The decision to remove an MP from a political party is a decision for that party. <br />"
    },
    {
        "title": "No to using the       on the internet",
        "body": "<br />We are a nation of internet users. We are not alone in this. We are as a nation of internet users. The government must take action to stop the use of social media and the use of the internet for aggressive marketing.<br /><br />Don't use the internet for attacking people or for marketing and try and get rid of it.<br />"
    },
    {
        "title": "Include NHS into the government/uk government funding formula",
        "body": "<br />There is a lot of misinformation.<br /><br />The NHS funding formula does not include the NHS provision/service to be provided by NHS.<br /><br />It is clear from the above that NHS provision/service will not be included in this formula.<br /><br />I propose that all NHS providers have to be included in the funding formula.<br /><br />If NHS is included in the formula, it is clear that NHS service will not be available to NHS patients.<br /><br />I propose that NHS provision/service will not be included in the formula.<br /><br />The NHS does not provide NHS services yet it is not covered by the formula.<br /><br />This should be included in the funding formula.<br />"
    },
    {
        "title": "Formal pre-election dates in forthcoming referendum",
        "body": "<br />We the undersigned demand that Parliament sets the date of the coming referendum on the terms of the British people's intention to remain part of the European Union. <br /><br />We believe the dates of the referendum are not the date of a fair referendum which is deliberately delayed in order to undermine the democratic process which is important for the UK.<br />"
    },
    {
        "title": "Stop using the word 'get out of the EU'",
        "body": "<br />Stop using the word 'get out of the EU'  because it is not true.<br /><br />"
    },
    {
        "title": "KEEP BREXIT PROMOTING",
        "body": "<br />If the current government is going to stop the brexit from happening it must realise the current government has no interest in the future of the UK<br /><br />"
    },
    {
        "title": "NHS and NHS emergency services should be privatised if they do not exist",
        "body": "<br />NHS emergency services should be made to collect data on the amount of money spent on ambulance teams and the number of deaths due to this.<br /><br />NHS emergency services should be made to be made to collect data on the amount of money spent on ambulance teams and the number of deaths due to this.<br /><br />NHS emergency services should be made to be made to collect data on the amount of money spent on ambulance teams and the number of deaths due to this.<br /><br />Should the NHS make emergency services to collect and use data on the amount of money spent on the NHS emergency services.<br /><br />Should there be no privatisation of NHS emergency services or the NHS should be made to be made to use data from the NHS emergency services and the NHS to be made to collect and use data from the NHS emergency services.<br /><br />This should include all private companies, NHS trusts, NHS trusts, and NHS trusts.<br />"
    },
    {
        "title": "Introduce a Stadium to the new Govk",
        "body": "<br />The decision to move to the new Govk is the decision that should be made by all concerned. I believe that the Govk should be a place where the people have an opportunity to be able to stand and listen to the views of the local authorities and to have the responsibility to make decisions for the country in this new direction.<br />"
    },
    {
        "title": "Stop forcing people into emergency housing",
        "body": "<br />I feel that force to force people into emergency housing should be avoided because there is no other option.<br /><br />"
    },
    {
        "title": "The government should not pay into the EU",
        "body": "<br />The government should not pay into the EU.  Finances are not they do not pay into the EU<br />This is an example of inefficiency and unethical behaviour that the UK government should not be allowed to charge into the EU.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />For example, you could start a new petition asking the UK Government or Parliament to pay into the EU. <br /><br />"
    },
    {
        "title": "Provide M&S with better survival equipment.",
        "body": "<br />We are a small country in a prosperous and growing economy and we see the need for a better survival equipment and survival equipment that would help us survive in a similar environment to the UK.<br /><br />We are the second largest country in Europe when it comes to the number of people that live in a suitably sized home. In London we would have been the first to have the equipment for the same reasons. <br />"
    },
    {
        "title": "Reduce the costs of NHS services",
        "body": "<br />I have seen a lot of sick people when they need help from the NHS. I would like to see a reduction in the cost of NHS services.<br />This is a concern for many people and can be a problem for people with family and friends who are in that situation. It could help reduce the costs.<br /><br />"
    },
    {
        "title": "Force all third parties to work together for a fair and just future.",
        "body": "<br />We believe that for the people of the UK, the government should force third parties to work together to ensure the future for its citizens.<br /><br />We think it is unfair that third parties are not paid enough to provide the support and support that third parties do not provide. <br /><br />We believe that the government needs to force third parties to work to represent our views and fairness, and to work together to achieve the best possible outcome for the UK.<br /><br />We are calling on the public to be proud of us as a country, and to be happy to be a part of the future. <br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The UK Government and Parliament aren't responsible for the issue you raise. The Independent Parliamentary Standards Authority (IPSA) is responsible for deciding on MPs' expenses and pay. IPSA is independent of both Parliament and Government.<br /><br />You can find out how to contact IPSA here:<br /><br />http://www.theipsa.org.uk/about-us/contact-us/ <br />"
    },
    {
        "title": "Respect women's right to a safe and equal environment",
        "body": "<br />It is an issue for women in many cases. It is a problem for women for those that are unfortunate enough to suffer. We are a privileged society and we deserve the same rights as those who suffer. We are human beings and we do not deserve to feel unsafe in a world where our rights to our health and wellbeing are not respected.<br /><br />We do not have the same rights as those who suffer because we have no freedom. We are a group of women that have been denied the right to a safe and equal environment and are not equal to those who suffer because we are not accepted as women.<br /><br />We are a small group that has been given the wrong choice and have no place in a society where our rights are not respected. We shouldn't have to endure being forced to suffer due to our gender. We are a small group of women, women who have been denied the right to have a safe and equal environment and deserve the same rights as those who suffer.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do. <br />"
    },
    {
        "title": "Spend the money on the NHS ",
        "body": "<br />It is evident that the government are planning to spend the money on the NHS.  The NHS is losing its place as a specialist public hospital, and the NHS is being sold on a formula which is not fit for purpose.  The government should not be giving more money to the NHS than they have already spent.<br />"
    },
    {
        "title": "New Castle Town Council needs to report to the Ministry of Justice",
        "body": "<br />Newcastle is a small town that lost all our local councillors on the 18th of March 2016.  We want to see that the government do more to protect New Castle Town and our local residents.<br /><br />The government need to impose a law that requires Councils which have a responsibility to report to the Ministry of Justice and the Police to the new Castle Town Council on the basis of what has come to light over the last 12 months. <br /><br />We call upon the government to suspend all Councils’s’ actions until the new Castle Town Council has passed a law, and to report to the Ministry of Justice on the basis of what has come to light about what has happened over the last year. <br /><br /><br />"
    },
    {
        "title": "Introduce a law to create a 'corntex' for animal testing.",
        "body": "<br />I would like to see animal testing be made compulsory for all those individuals, those who have completed the current Animal Welfare Act, and those who have completed the current Animal Welfare Act.<br /><br />"
    },
    {
        "title": "Resignation or Disciplinary action by the UK Government or Parliament for failing to act in the UK's national interest.",
        "body": "<br />The UK Government and Parliament have failed to act in the national interest in this matter and should resign if they do not act in the UK's national interest.<br />We know the UK Government and Parliament have spent a lot of time and money on this issue.  The UK Government should resign immediately and force the Parliament to act in its own interests instead of the national interest.<br />"
    },
    {
        "title": "Abolish the current allocation based system for the NHS.",
        "body": "<br />The current system is unfair and has no value. The current allocation system is based on the NHS and does not provide a satisfactory proportion of the population. The current allocation system is unfair and does not provide a reasonable proportion of the population. The current allocation system does not provide a satisfactory proportion of the population to the current allocation system.<br /><br />"
    },
    {
        "title": "Reestablish the de-bursary system",
        "body": "<br />There is no system, or law, which allows to families to be denied financial support and resources for the children of single parents.<br /><br />It is unfair on the poor and vulnerable families who are forced to rely on governments to provide for their families.<br /><br />We call for the re-establishment of de-bursary for single parents who are in need of support but cannot and cannot afford to do so.<br /><br />We call on the government to re-establish the de-bursary system, after the children are born, and to re-establish the de-bursary system for single parents who are in need of support, if that is not possible.<br /><br />We believe that single parents are being priced out of the system of work for a reason, and a parent who is in need of support, should be allowed to provide for the children of single parents alone, without being priced out of the system of support for the children of single parents.<br />"
    },
    {
        "title": "Award individual and family safety drivers with the ultimate badge",
        "body": "<br />Bravery is the road to safety and is vital to everyone on the road.<br /><br />Drivers are expected to be on the road as they have a high standard of safety and the proof of the driver's driving skills to give us the best chance of winning and getting out of trouble.<br /><br />Award them with a badge of the highest possible standard and it should be recognised as such.<br />"
    },
    {
        "title": "Move the UK to the Third World on Brexit Trade Agreement",
        "body": "<br />The UK is the only EU member that makes trade agreements with the EU. The UK Trade Bill is pre-written by the EU, which is a trade agreement made between the EU and the UK. It is not a trade deal.<br /><br />"
    },
    {
        "title": "Lift the ban on the wearing of skullcap and headscarves in public",
        "body": "<br />I want to see a ban on skull caps and headscarves in public places for those who wear them on a daily basis. The ban on skull cap and headscarves in public places is the most common form of public disorder and is illegal under the relevant legislation (eg. the Crimes Act, 1906). The consequences of the prohibition are to undermine the public's confidence in the commons and to exacerbate the problem.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK Government and Parliament aren't responsible for the issue you raise. The UK Government and Parliament have the same responsibility as the UK Government and Parliament.<br /><br />You could raise your issue with a local councillor, who represents you. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />If you're concerned about another council's decision to remove a councillor because of an ethnic or religious viewpoint, you may want to sign this petition:<br /><br />https://petition.parliament.uk/petitions/302243<br />"
    },
    {
        "title": "Stop the closure of the Bursary and Higher Education",
        "body": "<br />The closure of the Bursary and Higher Education should not be allowed as it is not a viable option for students to be able to attend universities. There is more than enough money at stake for the government to spend on R&E, to provide for the students who need it and to ensure that the government can continue to employ the students who need it.<br />"
    },
    {
        "title": "Stop the use of the term 'Dilemma' in the BBC",
        "body": "<br />To prevent the most vulnerable of the UK from being given a 100% profit when they are denied the right of being given a good service.<br /><br />"
    },
    {
        "title": "Ban the use of the word \"motorist\" in the English language",
        "body": "<br />The word \"motorist\" is a term that is used in the UK and has no place in English, and has no place in this country.<br /><br />This word is a verb which means to act. It is used in both \"motor\" and \"pass\" as it is a verb meaning to drive.<br /><br />It is also used in \"pass\" as a verb meaning to cause or cause harm.<br /><br />It is a word that is used in both \"pass\" and \"motor\" when making a statement.<br /><br />It is also used in both \"pass\" and \"pass\" when making a statement.<br /><br />By banning the use of the word \"motorist\", the UK government intends to prevent the use new and potentially dangerous motor vehicles.<br /><br />This petition is to ban the use of moped and other vehicle types in the UK.<br />"
    },
    {
        "title": "Allow driver of black Friday through to do their job and not driver of white Friday",
        "body": "<br />Black Friday is a holiday that is used to celebrate the Great British Bake Off and the Queen. It should be allowed to continue to be celebrated and enjoyed but not driver of black Friday to do his job and not driver of white Friday to do his job and not driver of white Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver"
    },
    {
        "title": "Dismiss the proposed 5% are fair and fair",
        "body": "<br />The UK Government and Parliament are unable to take a binding decision on the 5% is fair, it should be one for the people.<br /><br />2. The proposed 5% would have no impact on the UK economy and would be an easy fix to the Welfare State.<br /><br />3. The proposed 5% would have a disproportionate impact on the undeserving and the poor in the UK.<br /><br />4. The proposed 5% would be more than double the current rate of spending on welfare and more than double the current rate of spending on the Welfare State.<br /><br />5. The proposed 5% would be the lowest rate of spending on the Welfare State and more than double the current rate of spending on the Welfare State.<br /><br />"
    },
    {
        "title": "Recognise for the first time in the UK that the Irish are not entitled to Britain",
        "body": "<br />The Irish are not entitled to Britain, they are not entitled to the British Isles, they are not entitled to the British Islands. <br /><br />We the people of the UK, demand that the British Government recognize and recognise, for the first time in the UK, that the Irish people are not entitled to Britain. <br /><br />We have suffered for many years in the British Isles and we cannot let our own misery continue.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Please see petition below:<br /><br />Petition Title: 'British Isles Claim'<br /><br />Created by: Alexander Robertson<br /><br />Closing: 30/03/2015<br /><br />"
    },
    {
        "title": "Ban the use of the term 'Negro' on the articles of clothing for the purposes of social services",
        "body": "<br />We have a culture of racism in our society and we are seeing this rise with the use of negative stereotypes such as 'Negro' on our clothes. The term 'Negro' is a term that is used by the majority of society and that is an insult to all those of a different race.<br />"
    },
    {
        "title": "Petition for a refund of corporation tax refund into the UK.",
        "body": "<br />The UK government has severely missed the mark on this issue for the last two years.  If we could have our own tax system we would have to do what we have to do as a country to keep the planet and drive the economy forward.  We should have our own tax system within the UK.<br /><br />"
    },
    {
        "title": "Force David Cameron to resign over the London Bridge tragedy",
        "body": "<br />David Cameron has announced that he will resign as Prime Minister of the UK if it is proven that he is not willing to stand down and the UK needs to stand down now.<br /><br />We the undersigned want this to be an issue for the next Government.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Please see:<br /><br />https://petition.parliament.uk/petitions/106745<br />"
    },
    {
        "title": "Welfare reform",
        "body": "<br />We the undersigned call on the government to introduce a new welfare reform package that is not simply a package of measures to be implemented by the NHS but is also a form of government to make it clear the care system is not in the best interests of the individual and to provide more financial incentives for the successful and financially successful individuals to take care of themselves or to help others.<br /><br />We believe this package will provide a meaningful tax break for the NHS, spend more money on care for the NHS and increase public support for the NHS in the UK. We believe this will improve the quality of life for vulnerable people and increase the quality of life for the rest of society.<br />"
    },
    {
        "title": "UK government to reduce the number of expats who live in the UK and how many children should be removed from the UK.",
        "body": "<br />I was born and raised in the UK and I am proud to say I am a UK citizen and I am proud to serve in the UK military as a member of the armed forces.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK government and Parliament aren't responsible for removing people from the UK. This is the responsibility of HM Government.<br /><br />You could start a new petition about this, if you think that you would like the UK government to reduce the number of expats living in the UK.<br />"
    },
    {
        "title": "Increase the minimum age of passport applications to 21",
        "body": "<br />A passport for anyone over the age of 21 is a security risk, and a passport is a tool for our society.<br /><br />We need to know the age of passports in order to bring them into line with the age of people using passports.<br /><br />This can include children.<br />"
    },
    {
        "title": "Double standards for mental health and EBT",
        "body": "<br />LEGAL TOURS  TO BE ASMOTICALLY DISABLED <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />THERE SHOULD BE ASMOTICALLY DISABLED  <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND"
    },
    {
        "title": "Allow all children to receive free school meals",
        "body": "<br />We strongly believe that the Government should take the steps necessary to help all children who are on free school meals.<br /><br />We believe that since 2004 the UK has become a pioneer in providing free school meals to all children.<br /><br />We believe that the government should use this opportunity to help all children as they are being judged by the Government on their ability to learn and to earn their freedom.<br />"
    },
    {
        "title": "Stop the Mandatory Removal of Local Police Officers in Myriad Cities",
        "body": "<br />I want the government to make a mandatory provision in the Local Police Act that whenever there is a case of violent crime in a local police force, the local police force will be removed.  This is a necessary step in a society where there is no protection against this type of crime.  Businesses and police forces will benefit from this provision.<br />"
    },
    {
        "title": "Remove the statue of King George VI from the grounds of the Houses of Parliament.",
        "body": "<br />King George VI, King of England and Scotland, died on 30th June 2019 at the age of 90. <br />He was an iconic figure in the UK and was a beloved symbol of all of the people of Britain.<br /><br />Britain is a cosmopolitan country and he was an icon in this country. We now have a statue of him in Queen Victoria Square with a statue of Sir Victoria's statue on the upper left. <br /><br />The UK needs to remove this statue and we need to remove this statue from Parliament grounds. <br />"
    },
    {
        "title": "Hospices should be able to choose to have a bonus",
        "body": "<br />A lot of people who are on benefits can't be bothered to pay for their home. They can't have a mortgage charge on their home which is fine and should be stopped. If a parent who is on benefits is allowed to enjoy a bonus for their home they should be allowed to do so.<br /><br />"
    },
    {
        "title": "Ban the sale and use of adult toys in hospitals and clinics",
        "body": "<br />The sales of adult toys in hospitals and clinics have increased due to increased marketing and educational campaigns. <br /><br />Many people are unaware of the dangers of the toys and the lack of information on the sale of these toys is simply not there.<br /><br />It is not a business and should be regulated by law, and should be reported to the appropriate authorities.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the UK Government or Parliament to take a specific action.<br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />"
    },
    {
        "title": "Stop the killing of babies by the knife or gun.",
        "body": "<br />Inhumane and senseless murder of babies is becoming more common. At least 2 people have been murdered in the last year alone. The police are worried about the safety of their citizens and use their own training to avoid dangerous situations. There is a growing concern that this may be the last tool in the toolbox to fight back against the knife attacks.<br /><br />"
    },
    {
        "title": "Move the £2,000 in VAT on any cigarettes.",
        "body": "<br />The UK Government is responsible for tax and regulatory matters relating to the sale and distribution of cigarette products across the UK.<br /><br />The government should ensure that the tax revenue that is generated by cigarettes is used to provide the same services that the Government provides for smoking.<br /><br />The introduction of the new VAT on cigarettes to enable the Government to charge the same amount for the same product, and to ensure that the tax revenue the Government receives is used to provide the same services for the same product.<br /><br />The government should ensure that those who are most affected by the proposed change to VAT are included in the tax system.<br />"
    },
    {
        "title": "Revoke Article 50",
        "body": "<br />The European Union has not been able to agree on how it will be passed, and the EU have not been able to pass any agreement to re-negotiate the terms of the Lisbon Treaty. <br /><br />The European Union has not been able to agree on how it will be passed.  The European Union has not been able to agree on how it will be passed.  The European Union has not been able to approve the Lisbon Treaty.  A decision must be made by the Government to revoke the Lisbon Treaty.<br />"
    },
    {
        "title": "Reduce monthly income and expenditure by 10%",
        "body": "<br />In the present crisis people in the UK can no longer afford to live in poverty. <br /><br />These people have to work and pay tax while the government is subsidising the very wealthy.<br /><br />These people, have to pay taxes and are unable to afford the cost of living which is now being raised.<br /><br />This is a disgrace and must be stopped.<br /><br />With the current economic crisis we must face the risk of a longer term decline, where the money remains in the hands of those in power, and where we are left footing the bill as a result of the current low living standards.<br /><br />If we are to have a prosperous future, we must be able to afford this and give back what we have in return.<br /><br />This petition is calling on the government to act upon the recommendations of the recent report.<br /><br />The report stated that the current circumstances in which the government is providing income to those in poverty are unsustainable.<br /><br />Government needs to act now.<br />"
    },
    {
        "title": "Stop the closures and increase funding to local councils",
        "body": "<br />This is a petition for the government and the local authorities to stop the closures and increase funding to local councils. Local councils are one of the biggest spends in the UK and the government should take a look at this decision and see to it that these cuts are not made at the local level and that it is put in place soon. <br />"
    },
    {
        "title": "Make the police force more accountable for the way they treat victims of crime.",
        "body": "<br />We, the undersigned, believe that all police forces should have a special place in law and order. The police should have a greater focus on improving policing and prevention of crime. This would include more police officers and officers serving their communities. <br /><br />"
    },
    {
        "title": "Restore the jurisdiction of the Magistrates Courts in certain cases",
        "body": "<br />The true power of the Magistrates Courts in this country is being lost.<br /><br />If you want the power to reclaim the power of the magistrates courts, you have to bring a petition with a claim to the Court of appeal to be heard by the laws of the UK. If you want the power to retain the jurisdiction of the Magistrates Courts, you have to bring a suit to the Court of Appeal to be heard by the laws of the UK. If you want the power to retain the court of appeal you have to bring a suit to the Court of Appeal to be heard by the provisions of the European Convention on Human Rights against the Crime of Genocide in Rwanda, as well as by the rules of the European Court of Justice (CjEU) in the United Kingdom (CoJ02).<br /><br />"
    },
    {
        "title": "The Prime Minister should resign",
        "body": "<br />The Prime Minister should resign after the Brexit vote instead of attempting to run the country for the people.<br /><br />"
    },
    {
        "title": "bring in animal control legislation to control wild animals",
        "body": "<br />Our dogs and cats are being taken from us and have been taken from us.<br />We want to end this.<br />The dog was shot and killed in a house.<br />The owner has a dog that was not there. We are asking the government to look into this. Now, we are not allowed to be our own pets.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition calling for the introduction of animal control legislation.<br /><br />You might like to sign this petition instead.<br /><br />"
    },
    {
        "title": "Leave the EU",
        "body": "<br />The British public are being told that the government are anti-European and against a single market, and are against the EU, and deserve a break from the EU.<br /><br />https://www.theguardian.com/uk-politics/2019/may/30/leave-eu-eu-is-the-worst-un-european-vote-in-ministers-and-corbyn-campaign<br /><br />https://www.theguardian.com/commentisfree/2019/may/30/eu-is-eu-is-the-worst-un-democratic-vote-in-mayor-protestor-and-union-remain<br />"
    },
    {
        "title": "Allow MP's to vote if their constituents do not agree",
        "body": "<br />If MPs do not agree with their constituents then they should not be allowed to vote. <br /><br />If MPs do not agree with their constituents then they should not be allowed to vote. <br /><br />If the majority of the electorate do not support their proposal then they should not be allowed to vote. <br /><br />If the majority of the electorate do not support their proposal then they should not be allowed to vote.<br /><br />If the majority of the electorate do not support their proposal then they should not be allowed to vote.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />"
    },
    {
        "title": "Honour the EU referendum result and hold a referendum on the UK membership of the EU",
        "body": "<br />The EU referendum result and the outcome of the EU referendum has been a complete disservice to the United Kingdom. We have been a major party in the EU referendum and the UK must be proud of the EU membership.<br /><br />We are therefore calling on the Government to honour the referendum result and hold a referendum on the UK membership of the EU.<br /><br />We ask the government to honour the referendum result and hold a referendum on the UK membership of the EU.<br /><br />We ask the government to honour the referendum result and hold a referendum on the UK membership of the EU.<br /><br />"
    },
    {
        "title": "Mental health support for the first time in 58 years",
        "body": "<br />We are a community of people who have lost their homes and have no support or support for their current illness.<br /><br />We have tried to help people in need, but no one has been able to do so. <br /><br />We need support for people who are in need, but no one has been able to do so.<br /><br />We cannot wait for someone to die.<br />"
    },
    {
        "title": "Lets get the NHS down to earth",
        "body": "<br />It's time the NHS got down to earth <br />"
    },
    {
        "title": "Stop discrimination on the internet",
        "body": "<br />I would like the government to stop the cams and services being blocked on the internet. It is a free and open society and we should all be able to control what we see and what we do.<br /><br />"
    },
    {
        "title": "Make it illegal for the police to arrest and charge people who have been convicted of a crime.",
        "body": "<br />The police should stop arresting people. They are abusing the system and should be made to pay more attention to the people who have been convicted of crimes.<br /><br />"
    },
    {
        "title": "Royal Mail refund for customers with no refund",
        "body": "<br />Royal Mail have done a great job with their customers & are doing so to provide a refund.  However, the people that paid the bill are left with no refunds and have no money to pay for, and this needs to be addressed.<br /><br />We want the Royal Mail to refund the customers that were left with no replacement.<br />"
    },
    {
        "title": "Give the NHS a 100% tax free pass",
        "body": "<br />The NHS is being set up to benefit from the government's tax cuts. The NHS is being given a 100% tax free pass by the tax payer. This doesn't have to be done by the NHS, they are being given a 100% tax free pass by the tax payer. This is wrong. The NHS should be given a 100% tax free pass by the tax payer.<br /><br />"
    },
    {
        "title": "Allow students with disabilities to have access to an optional space in the library",
        "body": "<br />Students with Disabilities (Disabled People) can have access to a library without fear of having to drive through a court, but can also be discriminated against. This is a national issue and should be changed to allow students with disabilities to have access to an optional space.<br />Students with disabilities can work and study because of the accessibility of the library but can also be discriminated against. This should be changed to allow students with disabilities to have access to an optional space.<br />"
    },
    {
        "title": "Make it a crime for a school to not allow children to have a full time free lunch.",
        "body": "<br />The British Government and Parliament have failed to mention the issue of the disproportionate impact of school lunches on children. We should be free from the lack of understanding that children have with parents and schools.<br />A child has a right to stay away from school, but it is the parents who are responsible for the decision for other children, so why should children have education in the first place!<br />"
    },
    {
        "title": "Reinstate the voting age to 16",
        "body": "<br />The UK has one of the lowest voting age in the EU, it is not like we have to go to a referendum asking for the change. <br /><br />"
    },
    {
        "title": "Ban mobile phones in schools",
        "body": "<br />Ban mobile phones for school use.<br /><br />In schools, children are taught the dangers of using them,  especially for certain types of 16-17 year olds.  This is not a surprise and when you look at the numbers of children who are using them they are not having the same safety.  Why should they have to worry about it?<br /><br />"
    },
    {
        "title": "Hold a second referendum on whether to leave the EU",
        "body": "<br />There are many people within the EU who like the way things are going, are not happy with the way things are going in the UK and want to leave,<br />Because they want to keep things in the EU, and to get rid of the EU.<br /><br />Please sign this petition to support the vote to leave the EU.<br /><br />"
    },
    {
        "title": "BAN STRICT POLITICIANS FROM GRANTING MINISTRY OF JUSTICE",
        "body": "<br />The Prime Minister should not be allowed to select the people for a second referendum and make the decisions for the membership of the United Kingdom of Great Britain and Northern Ireland in a referendum. <br /><br />"
    },
    {
        "title": "Rejecting the EU's plans to leave the single market.",
        "body": "<br />We have witnessed the rise of the illiberal society and have seen the disintegration of the country. The EU is completely out of touch with the people of the UK and it is wrong for us all to have to live under the same scenario. Taking away our freedom of movement is not only immoral, but it is also morally wrong. We should reject the EU agenda on this, and the way we are governed by the UK should be reversed.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is not the responsibility of the Government or Parliament. The UK Government and Parliament is responsible for deciding on the UK's membership of the EU.<br /><br />You can find out how to petition the UK Government and Parliament here:<br /><br />https://www.gov.uk/government/publications/petitions<br />"
    },
    {
        "title": "Introduce new anti-social behaviour to the tax payer at the beginning of their tax year",
        "body": "<br />Introducing new rules to the tax payer at the beginning of their tax year, allowing them to react in a manner that is likely to be difficult for the tax payer to manage. One in which the fines are reduced, the penalties are increased and the fines are increased.<br /><br />"
    },
    {
        "title": "Change the law regarding 'gender identity' and 'gender identity' to a gender neutral name or gender fluid health name.",
        "body": "<br />Having lived in the UK for a number of years I have been overwhelmed by the amount of people who use the word 'gender' and 'gender identity' as a gender neutral name. Some people use the word 'gender' to describe themselves, while others use the word 'gender' to describe themselves.<br />The word 'gender' has been used to describe a very narrow spectrum of gender identities, both male and female. 'Gender identity' has been used to describe a wide range of gender identities, including men and women, and gender identity has been used to describe a variety of genders from man to woman. This is not an inclusive term for identity, but it is a term to be used when people are confused by the word 'gender' and/or a gender expression, or are unsure about if it is correct for them to use the word 'gender' for their identity.<br />"
    },
    {
        "title": "Make everyone pay the full amount of the Prime Minister's salary to the people.",
        "body": "<br />Make it illegal for anyone to earn more than the amount of the Prime Minister's salary, or to be required to work for the Prime Minister more than the amount of the Prime Minister's salary, or to be required to work for the Prime Minister more than the amount of the Prime Minister's salary.<br />"
    },
    {
        "title": "No more money for the National Health Service",
        "body": "<br />We call on the Government to direct the NHS to make the provision for the National Health Service available to all those in need, as well as to ensure that they are provided with the means to support their families and the British Public.<br />"
    },
    {
        "title": "Should a court order be made to cease the maintenance of all houses.",
        "body": "<br />The government should halt all maintenance for the maintenance of all houses that have been bought.  No way should it be possible to buy a house where a court order is made.  To begin with it is a criminal offense to have a maintenance order made.  It is only fair that the maintenance order be made and that the maintenance be stopped and that the order be stopped. <br />"
    },
    {
        "title": "Leave the EU, we want the same to be done",
        "body": "<br />We want to leave the EU and we want to be treated equal to everyone else. The EU is about money, and we want to leave and not feel like we have to leave.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br /><br />"
    },
    {
        "title": "Pressure the government to introduce an emergency law to bring the UK into line with the EU",
        "body": "<br />The EU is planning to introduce a new law to force the UK to accept a deal that will bring the UK into line with the EU in the event of a breakup. The EU has already committed to a trade deal with the UK in the event of a breakup, so they will have to declare their intention and put a stop to the plans. <br />"
    },
    {
        "title": "The government should take immediate action to stop people being punished for not voting in the first referendum.",
        "body": "<br />This petition is to have the government take immediate action to stop people being punished for not voting in the first referendum.<br /><br />"
    },
    {
        "title": "If the Prime Minister resigns or is elected, he or she should be removed from office",
        "body": "<br />As a result of the recent vote to leave the European Union, the Prime Minister should be removed from office. <br /><br />"
    },
    {
        "title": "Introduce lactose limit for children in primary school for the first 3 months",
        "body": "<br />Lactose is a protein found on the blood, with some people having it as a requirement for healthy living. Having children in schools who are not lactose intolerant will also help with fatigue and stress, so children should always be allowed to have a normal diet and nutrition, with a limit of 6 weeks.<br />Lactose is a common cause of infantile heart disease, diabetes and other conditions, and is thought to affect the brain, nervous system and the immune system. It is a chronic condition and it can cause many conditions including cancer and birth defects, for which the main treatment is medication. It is estimated that around 2% of cases are prevented by medications.<br /><br />"
    },
    {
        "title": "Rescind the London Bridge",
        "body": "<br />We the undersigned call upon the Government to reverse the decision of the London Fire and Rescue Service to not carry out any intervention on the London Bridge.<br /><br />We call upon the Government to bring in the National Disaster Management Authority (NDA) who will take over all operational responsibility for rebuilding the London Bridge.<br />"
    },
    {
        "title": "Provide emergency services with a minimum of food to feed the homeless in the UK",
        "body": "<br />The government should provide emergency services with a minimum of food and a minimum of clothing to feed the homeless in the USA and Canada.<br /><br />I call on the government to provide emergency services with a minimum of food and a minimum of clothing to feed the homeless in the USA and Canada.<br />"
    },
    {
        "title": "Bank holidays/tax breaks not to be entirely reduced",
        "body": "<br />The Bank holidays for everyone should not be reduced. A reduction would mean a reduction in the amount of money made available for use by the Bank.<br /><br />"
    },
    {
        "title": "Give claimants the right to claim benefits at work, if they live in a certain wage and age",
        "body": "<br />For many people, it's a chance to gain a living wage or a good paying job, but most don't have a job to which they can claim. This is not right and people are working for a living, there is no right to claim benefits. People who are in work, are working for a living, are working for a living, they have their own family and young children. It is a chance to get a job, to get a job, but it is not right. <br />"
    },
    {
        "title": "Harm to the sick and disabled affected by the A2 Dolphin",
        "body": "<br />This petition is to urge the government to provide a £15m (£6m) grant to the government to help tackle the ongoing damage to a Dolphin that is wreaking havoc on the lives of people.<br /><br />"
    },
    {
        "title": "Make it compulsory for the death penalty for any crime committed in the UK",
        "body": "<br />The death penalty for any crime committed in the UK is not justifiable for the murders of someone but for the crimes committed against innocent people, the thugs, the criminals who used to do the crime, the murderers, the rapists and the murderers' supporters who did not deserve their sentence. <br />"
    },
    {
        "title": "Make it mandatory for the Death Penalty to be used in the UK.",
        "body": "<br />The Death Penalty is used in many cases, and it has become the norm for the people of the UK in the last few years to be executed for crimes that have not been properly investigated. The Death Penalty is no longer a deterrent. The aim of this petition is to make it mandatory for the death penalty to be used in the UK.<br />"
    },
    {
        "title": "Stop the sale of a moped owned by the person with a licence to drive on a gravel road, pothole or flat!",
        "body": "<br />Stop the sale of a moped owned by the person with a licence to drive on a gravel road, pothole or flat!<br /><br />This would save the tax payers money and help the road network by making the road more accessible for people and the public.<br /><br />"
    },
    {
        "title": "Give women the right to vote in the UK",
        "body": "<br />Women (and young women, especially young girls) want to vote in the UK, and therefore the UK should be given the right to determine their own future in the UK.<br /><br />"
    },
    {
        "title": "Allow students to access education for free",
        "body": "<br />Students can access education for free without having to pay for it. It is a project for the government.<br />The government should allow students to access education without having to pay for it.<br />"
    },
    {
        "title": "Bring back the Death Penalty",
        "body": "<br />The Death Penalty for the murder of a person under the age of 16 is a senseless, barbaric, and barbaric act. The punishment should be the death penalty for the crime. The Death Penalty must be reinstated.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Decisions about the death penalty are a matter for the courts, which are independent of the Government. You can find out how the courts are deciding about the death penalty here:<br /><br />https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/1b5b68a-a9a-412f-8c8d-c9a03e8b2b/card.pdf<br />"
    },
    {
        "title": "Change the law to prevent UK residents from selling property",
        "body": "<br />I would like the UK government to change the law so that everyone who is an EU resident can sell property.<br />"
    },
    {
        "title": "Publicise the way in which we are paying for the NHS and provide more support to people not employed.",
        "body": "<br />I want the government to make all people working full time in the NHS and providing basic services to be given the power to choose for themselves whether they are employed or not.<br />"
    },
    {
        "title": "Minister for the Environment",
        "body": "<br />Under the EU Directive, all UK emissions to be assessed according to OEA standards, including emissions from the UK.<br /><br />The OEA standards are based on the measurement of emissions from the UK, and are best measured in the UK using the emissions from industrial power.<br />"
    },
    {
        "title": "Reduce Student Loans for Students",
        "body": "<br />Change the law and the Student Loan payment for students. Students who want to go to college or university are being given a lower amount than the amount they are able to afford.<br />This is a problem that is being exploited by students to get money to take out loans. <br /><br />This is unfortunately the case for many students. Student loans should be lowered for the same reason, and should be lower for students who have to work for a living, to get a loan. <br /><br />"
    },
    {
        "title": "Stop the sale of all PIP and upgrade to a PIP-based system so it can be paid for by a tax payer",
        "body": "<br />Stop the sale of all PIP and upgrade to a PIP-based system so that the PIP-based system can be paid by a tax payer.<br /><br />The country needs PIP to be paid for by a tax payer.<br /><br />The PIP-based system should only be paid for when the PIP-based system is paid for.<br /><br />This can be done by changing the formula to the PIP-based system, which means that the PIP-based system is paid for by the tax payer, rather than by the tax payer.<br /><br />The PIP system is not a PIP system.<br /><br />The PIP system is a PIP-based system, not a PIP system.<br /><br />"
    },
    {
        "title": "Suspend all university admissions",
        "body": "<br />Any student wishing to apply for an educational visa (eg. a post degree) should be required to suspend all university admissions.<br />The vast majority of universities have already decided to suspend all admissions. This has resulted in complete disfavour, with many students having to face the prospect of being forced to cancel applications and having no choice but to move on with their lives. Student housing is often the most expensive in the United Kingdom, and it is not reasonable to expect students to be able to afford housing.<br />"
    },
    {
        "title": "Ban all \"wild\" animals from the UK from entering the UK",
        "body": "<br />The government should enact a ban on all animals from entering the UK from November 2016. <br />"
    },
    {
        "title": "Stop the government from shutting down mirrors to prevent them from being seized by the courts.",
        "body": "<br />The government should stop their plans to shut down mirrors to prevent them from being seized by the courts. We were told by the courts that the mirrors were not a threat to the privacy of anyone and should not be allowed to be taken away. The mirrors are not misuse weapons and most of the time it is a very secure environment.<br />"
    },
    {
        "title": "Stop the closure of the Hatton Garden",
        "body": "<br />Stop the closure of the Hatton Garden, it is vital to the wellbeing of the community and the economy. It would be a misnomer to have the Garden closed and we need to stop the closure of the Garden.<br />"
    },
    {
        "title": "We're going to have a referendum on EU membership",
        "body": "<br />We want a referendum to ask us to decide if we should remain or leave the EU, and if we should stay or leave the EU. The referendum on whether to remain or leave the EU was open to all and should be open to all, not just Brussels, and the EU has shown there is no genuine interest in negotiating a deal with the British people. We need to help get a better deal for Britain and put the interests of the British people first. <br />"
    },
    {
        "title": "No new licence for cyclists",
        "body": "<br />The risk of suffering injuries to the cyclists is unacceptable. If cyclists are driving on a wheeled bicycle then they are not well equipped to deal with the risks involved. This is a system that should be rolled out in the UK and should be kept in place to prevent accidents.<br />"
    },
    {
        "title": "Change the rules for the EU referendum to allow citizens who have changed their mind to vote in a general election.",
        "body": "<br />The EU referendum has led to the dissolution of the Union and in many cases the result has not been supported by the majority of the British people. The campaigns of the Leave and Remain campaigns have failed and no clear path of understanding any of us, or any other EU citizens, is available. We call on our MP's to use this opportunity to debate the implications of the referendum on the functioning of the Union.<br />"
    },
    {
        "title": "Stop the report of the Chancellor of the Exchequer on the EU",
        "body": "<br />The report of the Chancellor of the Exchequer on the EU has been issued on the basis that this report is not accurate.<br /><br />The institution of EU law and the ammendment of the Treaties on the basis that this report is not accurate is not in keeping with the historical and current practice. <br /><br />The Chancellor of the Exchequer should take the responsibility for the report of the Chancellor of the Exchequer and set a date for the date for a referendum on the use of the EU as a basis for the implementation of the EU Treaties.<br />"
    },
    {
        "title": "Remove the death penalty for drug offences",
        "body": "<br />The death penalty is a barbaric and inhumane punishment, it is time that this punishment is removed.   <br />"
    },
    {
        "title": "Legalise the slaughter of animals for poachers",
        "body": "<br />The government should legislate that all animals slaughtered for the purpose of poachers and for their own use should be slaughtered legally.<br /><br />"
    },
    {
        "title": "Stop the building of a new Holyrood Building in Holyrood",
        "body": "<br />We want the Government to stop the demolition of the Holyrood House and stop the construction of a new Holyrood Building in Holyrood, Romania.<br />"
    },
    {
        "title": "Offer a free NHS DWP consultation to all NHS staff",
        "body": "<br />We want all NHS staff to have a voice in the NHS and NHS decisions making.<br />This would be a huge step to change the way the NHS is run. This is especially important for NHS staff who are on low incomes.<br />We want NHS staff to have a say in the decisions made by the NHS.<br />"
    },
    {
        "title": "Refuse the EU referendum to leave the EU",
        "body": "<br />The EU referendum has failed to bring a fair deal for the UK.  We the British people want EU withdrawal to be respected.  We want the government to be able to withdraw the EU as it did not reflect our values and values as a country.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is not the responsibility of the UK Government or Parliament. The UK Government is responsible for deciding on the outcome of the EU referendum.<br /><br />You can find out more about the decision to leave the European Union and how it affects people living in the UK here:<br /><br />https://www.gov.uk/government/news/eu-referendum-mps-eu-eu-remain-mps-eu-remain<br /><br />"
    },
    {
        "title": "Make it illegal for the BBC to overstate the amount of money it is willing to pay for you.",
        "body": "<br />The amount of money that people are willing to pay for is ridiculous and should be lowered.<br /><br />"
    },
    {
        "title": "Why is there no help for the elderly and disabled?",
        "body": "<br />Why are people being left behind in the streets and people becoming homeless because of lack of help because of the elderly? How can it be right that elderly people have to go into these situations, if they need help they should be given the help to get there own help. <br />"
    },
    {
        "title": "Make it illegal to carry a weapon at all venues and courts",
        "body": "<br />Criminals have been able to carry weapons at all venues, courts and courts. This is not a deterrent so to make it illegal to carry a weapon at all. Criminals are stuck with a revolver, or high powered revolver, or a machine gun. Criminals use this weapon to kill people and the police. Law enforcement should be able to use a firearm at all of their premises. This weapon should also be left unlocked. Criminals should also be able to carry a cane and stick in the street. Criminals should also be able to carry a knife and machete. Criminals should also be able to carry a gun with them.<br />"
    },
    {
        "title": "Bring back the death penalty for murder",
        "body": "<br />There are too many people who are still alive to be punished for murder or manslaughter. There are over 12 million people in the UK who are still alive and still convicted of murder or manslaughter, yet they are still imprisoned for life. This is not fair - the government must bring back the death penalty for murderers.<br />"
    },
    {
        "title": "Make PIP decisions in EU divorce cases legally binding.",
        "body": "<br />The EU divorce cases are still in force in the UK and the law should provide for the legal process and enforceable law.<br />"
    },
    {
        "title": "Stop restoring the \"Death Star\" to the British flag",
        "body": "<br />The British flag is still flying on all European states and territories, irrespective of religion.<br />The British flag is a symbol of the city and the people and is worth a lot more than the European flag.<br /><br />"
    },
    {
        "title": "Make it illegal to put any fruit or vegetable over the top of your eyes",
        "body": "<br />It is a crime to put any fruit or vegetable over the top of your eyes.<br /><br />"
    },
    {
        "title": "Make it illegal to make a false statement to an MP",
        "body": "<br />We want the government to remove the right to make a false statement to an MP. This includes making a false statement to a Parliamentary Committee.<br />"
    },
    {
        "title": "Clarify the law on sexual assault offences.",
        "body": "<br />The Sexual Offences Act (Scotland) is a law that protects us all, but it is a huge offence for anyone caught in a sexual assault to remain on the streets, unable to commit a crime. A convicted person should be given a sentence that is proportionate to the severity of the crime, and the sentence should include the sentence to the victim.<br />This is only fair and fair for the victims and their families. It should also give the offender a wider range of protection by bringing them out of jail, in a more difficult time and in a better way than they do now.<br />"
    },
    {
        "title": "Remove the government from the Home Secretary's hands and mandate her to provide funding",
        "body": "<br />The government has issued guidance to the Home Secretary regarding the funding of the Home Office. This guidance should be removed and we ask the Home Secretary to take this action.<br />The Home Office is planning to launch a new programme which aims to provide funding to the Home Office to enable them to provide funding for the care of the elderly. <br /><br />The Home Office has been criticised by some and the Government is now proposing to abolish the Home Office. <br /><br />We ask that the Home Secretary take the appropriate action and introduce legislation that is consistent with the recommendations of the Home Office and the Home Office's recommendations for the care of the elderly.<br />"
    },
    {
        "title": "Give all MP's a 100% tax exemption",
        "body": "<br />After the vote of the EU, we look forward to a full reduction in the amount of tax that can be paid to the taxpayer. This is not a fair reflection on the people of the UK.<br /><br />"
    },
    {
        "title": "Stop the EU Referendum and allow the British people a say",
        "body": "<br />Stop the EU referendum and allow the British people a say.<br /><br />"
    },
    {
        "title": "NHS England: Medical Education for all NHS Staff",
        "body": "<br />The NHS has many NHS Staff who need to learn the best possible medical education and to make it their own. Some are not that qualified to do so, but are in the ability to do so. If they are not fit to be a part of the NHS Staff then they should be treated with the same dignity and dignity as any other staff.<br /><br />"
    },
    {
        "title": "Finance for the new season",
        "body": "<br />I want the government to give us more finance for the new season, and allocate it to the economy. I want it to be more affordable for families to buy food, clothes and pay the bills. I want a greater focus on the economy, and have a greater focus on the people who are not part of the family sponsorship industry.<br />"
    },
    {
        "title": "KEEP THE PAYPAL GOVERNMENT FROM PAYING FOR THE BRITISH ARMED FORCES",
        "body": "<br />Our NHS is failing. There are no 'time bombs' in the NHS. The Government should ensure, with the support of the British Public, that the pay for the NHS remains the same as it is today.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept petitions about jobs and pensions, which includes asking for people to be sacked or to lose their jobs.<br /><br />We used to accept petitions that called for a specific action. However, we no longer accept petitions about people's plans for the future. <br /><br />If you're concerned about someone's plans for the future, you could start a petition about that. <br /><br />"
    },
    {
        "title": "Make it a legal requirement for local authorities to perform a controlled substance test",
        "body": "<br />There is currently a law that states that local authorities can not perform a controlled substance test on a person unless the person has been under the influence for at least two and/or a quarter of the person's life.<br /><br />The test is made to be as long as the person is under the influence of alcohol, drugs or drugs- which is a life sentence.<br /><br />An example of this would be a person aged between 67 and 70.<br /><br />The test should be administered in the person's name, but it should not be administered by the person's own party.<br /><br />"
    },
    {
        "title": "Arrest the BBC 3 for the BBC Young Male",
        "body": "<br />This petition is to ask the BBC to arrest the BBC Young Male for the attack on the BBC Young Male, for the BBC Young Male has a grudge against the BBC, for his abusive behaviour towards the BBC Young Male, the BBC Young Male is mentally unstable and needs to be treated with respect.<br /><br />"
    },
    {
        "title": "Make the closing of the Sainsbury's supermarket in the U.K. a criminal offence",
        "body": "<br />Sainsbury's has closed the supermarket in the U.K., this is purely due to the staff not being there to support the cost of food. They should be made to pay for it themselves. We are just trying to make a difference in the lives of people in other countries.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br /><br />"
    },
    {
        "title": "Lifetime loan terms not allowed",
        "body": "<br />All current and future new loans should be capped at 3 years.<br /><br />As with all loans, the maximum term should be 3 - 5 years.<br /><br />This is due to the fact the lenders are not giving the borrower the time to assess the terms, the length of time they are allowed to be on the loan and the length of time they have to be on the loan.<br /><br />This is what is currently happening in many cases.<br /><br />The government should look into this issue and allow the current financial service to take responsibility for the repayment of the loan terms.<br />"
    },
    {
        "title": "Make it illegal to use false and misleading information to purchase a mobile phone.",
        "body": "<br />I am a customer of a mobile phone company and I have had many instances of people getting frustrated by customers not being able to manage their phones properly due to the number of false information that is being posted. I have had a customer that was unable to manage their phone calling for several days because of the number they were unable to manage for the number that they were unable to manage for. I have also heard customers suffer more problems from false information being posted by mobile companies than from the actual accuracy of the number they were suggesting to the customers. Even if the number was accurate, my phones would not terminate the call without a valid reason.<br />"
    },
    {
        "title": "The UK should not be allowed to vote in the EU referendum.",
        "body": "<br />The UK is a democracy, therefore the referendum should be postponed until the referendum result has been decided.<br /><br /><br /><br />"
    },
    {
        "title": "Make animal welfare a priority during COVID-19 crisis",
        "body": "<br />Animal welfare was the priority during the COVID-19 crisis. Currently, the most vulnerable are the people most at risk. <br /><br />This petition is to introduce a specific change to make animal welfare a priority during the COVID-19 crisis. <br />"
    },
    {
        "title": "Leave EU",
        "body": "<br />We need to leave the EU with a deal on the 2nd of March, so the British public can have a say in parliament and decide on our future.<br /><br />"
    },
    {
        "title": "Make the voting age of 16 and 17 illegal",
        "body": "<br />We the undersigned call upon the Government to make it a legal requirement for people to receive a driver's licence, or to change their voting age to 16 or 17. <br />"
    },
    {
        "title": "Change the law for the pettifcation of mortgages for young people",
        "body": "<br />Young people should be able to claim a pettifcation, as it is not safe to do so. <br />"
    },
    {
        "title": "End racial discrimination by law and order",
        "body": "<br />The EU has made the entry into force of the Lisbon Treaty permanent. This means that in any future EU referendum, the UK will not be subject to discrimination and this should not be permitted.<br /><br />"
    },
    {
        "title": "Make the BBC pay for BBC Services by Tax - NHS",
        "body": "<br />Bring back the BBC on the NHS to give money back to NHS in the form of pay for the NHS.<br /><br />BBC services cost a fortune per person, and this money is used to fund the NHS.<br /><br />"
    },
    {
        "title": "Hold a vote of no confidence in Theresa May's Government.",
        "body": "<br />Theresa May has shown in recent months that she is lacking in leadership and has shown her total lack of interest in governing. <br /><br />"
    },
    {
        "title": "Stop the BBC from endorsing the Brexit referendum",
        "body": "<br />There should be no second referendum and the electorate should decide on their future.<br />"
    },
    {
        "title": "Ban the use of and use a 'i' word in the UK",
        "body": "<br />We the undersigned call on the Government to stop the use of and use a 'i' word in the UK.<br /><br />The previous government has refused to take further action and allowed companies to call the 'i' word, which is a negative word.<br /><br />We therefore call upon the Government to ban the use of i' words in the UK.<br /><br />We call upon the Government to take action against the use of i' words and any other word which is a negative word.<br />"
    },
    {
        "title": "Remove the EU Referendum Result from the 2017 EU Referendum Result.",
        "body": "<br />The UK voted to leave the EU. The outcome was in the EU Referendum, which apparently did not recognise this referendum result and should not be allowed to happen. The result should be removed from the EU Referendum Result.<br /><br />"
    },
    {
        "title": "Seize all UK guns",
        "body": "<br />There are over a million guns in the UK. This should be done in the UK, to preserve the country. The government should seize all UK guns.<br /><br />"
    },
    {
        "title": "Reject the petition to gain control over the e-petitions system",
        "body": "<br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is not a spammy one and contains spam.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is"
    },
    {
        "title": "UK EU Referendum",
        "body": "<br />The UK EU Referendum has been called and the UK has decided to remain in the EU. <br /><br />"
    },
    {
        "title": "Youth Tax Benefit",
        "body": "<br />This petition calls for the Government to introduce Youth Tax Benefit to fund the creation of a youth tax credit to support young people on the front line in our national service.<br />"
    },
    {
        "title": "Stop the BBC from killing off the BBC.",
        "body": "<br />The BBC is a public service broadcaster and should not be given a pay rise or an incentive to keep the BBC.  It is time the BBC stopped giving away its news.<br /><br />"
    },
    {
        "title": "Bring back Sharia Law in Britain",
        "body": "<br />I, as a Muslim, do not want to live in a state that brings Sharia Law into Britain. <br /><br />I do not want to live in a state that harms the Muslim community and other communities in Britain. <br /><br />I do not want to live in a state that brings Sharia Law into Britain. <br /><br />I am not a Muslim and do not want to live in a state that encourages Sharia Law in Britain.<br /><br />I am a Muslim and do not want to live in a state that makes Islam and the Muslim community of Britain the enemy of the West. <br /><br />The people of Britain are not an enemy of the West and the Muslims of Britain are not enemies of the West. <br /><br />I do not want to live in a state that removes the rights of the British Muslim community from the British Muslim community and that is an act against the faith of the British Muslim community. <br /><br />I do not want to live in a state that does not provide the protection that the Muslim community provides. <br /><br />I do not want to live in a state that allows British Muslim communities to express themselves freely in Britain.<br /><br />It is important for me to be a Muslim myself and to respect my communities.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We cannot accept duplicate petitions. We think this petition is similar to yours: <br /><br />https://petition.parliament.uk/petitions/132617<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br />"
    },
    {
        "title": "Ban the sale and use of plastic bags for the purpose of public transport",
        "body": "<br />The government should ban the sale and use of plastic bags for the purpose of public transport, it is becoming a big problem when people are forced to use plastic that is not recyclable. The government should take the lead on this issue.<br />"
    },
    {
        "title": "NHS to save more than a quarter of the NHS budget",
        "body": "<br />This petition is to demand that the NCA reforms the system to make the NHS more competitive.<br /><br />The NHS is currently in a financial crisis and its budget is being squeezed by a huge number of people, especially for the NHS.<br /><br />This would mean that the NHS is in a financial crisis and that its budget is being squeezed by a huge number of people.<br /><br />This is a national disgrace and the NHS is currently in a financial crisis and that's why we cannot afford to fund our own NHS.<br /><br />We demand that the government takes action to save the NHS and make it more competitive.<br /><br />"
    }
]
