[
    {
        "title": "Suspend HS2/Travelling along Line 4",
        "body": "<br />The Government is going to backtrack and suspend HS2/Travelling along the rail line.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise.<br /><br />You could raise your issue with a local councillor, who represents you. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />You can find out who your local councillors are on the local Government website:<br />https://www.gov.uk/find-your-local-councillors<br /><br />If you're concerned about a local council's planning application, you could raise your issue with a local councillor. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />If you want the Highways Agency to review your situation further, you could start a petition calling for that.<br />"
    },
    {
        "title": "Strengthen the housing benefit system, to make it more accessible and accountable to the public.",
        "body": "<br />The housing benefit system has been underfunded and underburdened in recent years. Despite giving an average of £82 a week to the average family of 3,000, it is now estimated that the average person in England is expected to pay £23,000 for housing, and yet are not given a basic income.<br /><br />This has been a major issue for many in the housing sector, and made it very difficult for the government to tackle the problem.<br /><br />It is time for the government to review the housing benefit system and make it more accessible, accountable and accountable to the public.<br />"
    },
    {
        "title": "For the Government to implement a 'No Deal' Brexit deal to stop the 'recovery' that is happening and to stop the 'threat of another Brexit'.",
        "body": "<br />In light of the Brexit negotiations, we are now in a difficult time to optimise for the future.<br /><br />With the current uncertainty in the EU and with the uncertainty in the UK, we need to ensure that we do not get in the way of the Brexit process.<br /><br />The government's Brexit negotiations will be based on the premise that the people of the United Kingdom will have the final say on whether the UK is to remain in the EU or leave the EU.<br /><br />The government is also not responsible for the Brexit negotiations, and therefore we can't be sure.<br /><br />The government, however, is responsible for ensuring that the government, and the European Parliament and Council are consulted.<br /><br />The Brexit negotiations should therefore be a 'no deal' scenario that offers a commonsense alternative to the 'hard Brexit' scenario.<br /><br />"
    },
    {
        "title": "Ban the use of racism in international elections",
        "body": "<br />The use of racism in the UK is a matter for the United Nations, not the UK government. Therefore, I ask that the United Nations organisation Ban the use of racism in international elections.<br /><br />Ban the use of racism in international elections at present.<br />"
    },
    {
        "title": "Cancel the EU referendum at any point",
        "body": "<br />The British public voted to leave the EU with a 1:1 majority, with Leave holding a 1:1 majority. Although the result was a 2% majority, the result was a 2% majority. This was not a valid vote, and there should be a referendum within the next 12 months.<br /><br />"
    },
    {
        "title": "Reduce the amount of food being sold in the UK.",
        "body": "<br />The amount of food being sold in the UK is over 25% of the population, which is disproportionate to the amount of food being sold in the UK.  Allowing the UK to increase the amount of food sold in the UK is a massive waste of money and potentially damaging to the economy as a whole.<br />"
    },
    {
        "title": "No more demanding money for Wales",
        "body": "<br />We want the government to take action to boost our economy and raise the standard of living for the Welsh people we need, so we can enjoy our own better days and not have to worry about the Scottish people being sent to the North in search of stability.<br /><br />"
    },
    {
        "title": "To have a vote of no confidence in the Government",
        "body": "<br />Stop the Prime Minister getting away with abusing the democratic process and failing to consider the concerns of the British public.<br /><br />"
    },
    {
        "title": "Review the way the law is being broken in Scotland.",
        "body": "<br />The law in Scotland has been broken in the same way that the U.K. has. Scotland is being abused by third parties.<br /><br />They are campaigning for a constitutional vote and have only a minority in favour of a Yes vote. Why is this happening? Why are people being treated like second class citizens.<br /><br />There has been a huge amount of abuse of the law in Scotland, the law is being used to silence and silence the voices of the majority and the majority is being ignored.<br /><br />This is not an open petition but a matter for the Scottish Parliament which has a duty to respect the law as it stands. We can get a majority of MPs to respect the laws in Scotland and have a say in the UK.<br />"
    },
    {
        "title": "Stop the MOVE",
        "body": "<br />The MOVE is a radical change to the way in which the NHS works. It will change how the public can treat people who suffer from a life threatening illness such as cancer, Hepatitis C and CFS.<br /><br />The surgery/tech that will be required to take place is not in line with the needs of people who are on a heavy illness.<br /><br />The MOVE will also reduce the cost of care and the chance of a carer returning to work.<br /><br />The MOVE will also bring together the NHS, the private sector and the private sector to form a more efficient and more efficient NHS.<br /><br />We can't afford to save money on a surgery, we can't afford to be a carer and we can't afford this to be us.<br /><br />The MOVE will also help save the NHS money in the long run.<br />"
    },
    {
        "title": "No new deal or a second referendum until a new deal is agreed.",
        "body": "<br />After the recent referendum, we should generally have a new deal or a second referendum.<br /><br />We should be given a vote the second time around, with a clear majority due to the lack of a deal.<br /><br />This was a vote on the future of the EU, not a referendum on our wishes.<br />"
    },
    {
        "title": "Ban the sale of school uniforms for children under 16",
        "body": "<br />We the undersigned urge the Government to take action and ban the sale of school uniforms for children under 16.<br /><br />This will be necessary for the safety of children, children's education and the health of the world.<br /><br />Children are not allowed to wear school uniforms, which is not satisfying for a child.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The above petition is similar to yours:<br />https://petition.parliament.uk/petitions/112860<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br /><br /><br />"
    },
    {
        "title": "Make all bank holiday payments stopped",
        "body": "<br />A holiday payment of £1,600,000 to a bank holiday or 500,000 pounds, is too small a sum to be spent on fixing the whole of the bank holiday system. This would cut on interest payments and the cost of the bank holiday, so the bank should be able to keep it on a reasonable schedule.<br />"
    },
    {
        "title": "Cancel all UK/EU trade with other countries.",
        "body": "<br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />"
    },
    {
        "title": "Dispose of the human rights of all British Citizens in the UK",
        "body": "<br />The UK should have the right to call a general election and hold a referendum. It is therefore necessary to call a general election on the British citizen being ''disputed'' in this country.<br /><br />"
    },
    {
        "title": "Cancel the VAT and duty on petrol and diesel products",
        "body": "<br />Stop the introduction of VAT on petrol and diesel products and start the process of eliminating the VAT and duty on these products.<br /><br />"
    },
    {
        "title": "Make the BBC a public service",
        "body": "<br />We, the undersigned, believe that the BBC should be a public service. We believe that the BBC should be an institution of higher value to the nation than a private business. We believe that the BBC should be a public service. We believe that the BBC must be a public service.<br />"
    },
    {
        "title": "BELOW ZONE FOR DOORS AND LECTRE ABILITY",
        "body": "<br />In the Town of Dunbar, the village of Zypa is being redeveloped. This area is home to several large businesses, including a brewery, a restaurant and a shoe store. It also houses a ncmp factory, a tourist attraction and an arts center. The village is also a childcare centre, a resitalist centre, a school, a leisure centre and a stadium.<br /><br />The village is the centre of a UK Industry.<br /><br />The town is renowned for its great arts centre.<br /><br />Zypa is the best area in the UK for recreational activities.<br /><br />It is the closest to the line for running water and to shopping.<br /><br />The town has a good mix of shops, cafes and restaurants.<br /><br />This unique area has few it depends on the weather.<br /><br />The town has a beautiful historic centre which is a popular shopping, recreational and leisure center.<br /><br />The village is also known for its cool air.<br /><br />Zypa's standing as a British Town is to the British Commonwealth a matter of pride.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The Government and Parliament are responsible for the local planning and development process.<br /><br /><br />"
    },
    {
        "title": "Make it a law to make the term 'intervener' a legal requirement for ALL companies to report any poor performance or other 'inappropriate behaviour' to the police.",
        "body": "<br />The law should be made to make it a legal requirement in all companies to report failures to the police.<br /><br />"
    },
    {
        "title": "Reduce the number of migrant workers.",
        "body": "<br />Reduce the number of migrant workers who are seeking work in UK. The UK is a rich country and we need to help the people of Europe.<br /><br />"
    },
    {
        "title": "Save the BBC from closure",
        "body": "<br />The BBC is the most important organisation in Britain.  It has been cut in half under the Conservatives.  It is now a joke.  It is not a great place to work.  It is a knighthood in the uk.  We are in your debt.  We are in debt of over £1 trillion.  We are in debt of £45 million a day if we don't cut the budget.  The BBC has to be shut down.  The BBC is an important and vital part of our society, it is a wonderful place to work.  We the people of Great Britain are in debt of £1.8 billion a day.  The BBC is a joke.  We are in debt of over £1 trillion a day.  If we continue to be in debt we will have to pay up.  We are in debt of £45 million a day.  We are in debt of £45 million a day.  This is a joke.  If we stay in this mess we are in debt of £45 million a day.  Let's cut the budget and get the BBC out of this mess.   The BBC is a joke.<br />"
    },
    {
        "title": "Keep the UK's lights on and off for the North Sea and Atlantic",
        "body": "<br />The UK is the only country in the world to have two nuclear submarines and it is very important that we keep the lights on and off.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the Government or Parliament aren't responsible for the provision of electricity for the UK. This is the responsibility of your local council.<br /><br />You could contact the Government about this issue by calling 0161 084900. You can find out more here:<br /><br />http://www.gov.uk/Whales-and-Sea-conservation<br /><br />"
    },
    {
        "title": "Stop putting more pressure on banks to increase deposit",
        "body": "<br />The government should set a specific limit on banks and lenders to raise their deposit by 40% before the end of the financial year.<br /><br />This should be worked through the existing 4.5% deposit limit.<br /><br />This limit should be set to a maximum of £1,000 per year.<br /><br />This limit should be set to £10,000 per year.<br /><br />This limit should be set to £25,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50"
    },
    {
        "title": "Petition for the ALL UK DEVICES to be forced to restore their legal rights to their calibration",
        "body": "<br />The UK is a nation of laws and regulations, but laws and regulations are the opinions of the governed.<br /><br />The law has been changed to the point where the law is no longer effective.<br /><br />The law is now broken and not enforced.<br /><br />The UK’s economic situation has been repressed.<br /><br />The UK is unable to afford the costs of maintenance and new technology.<br /><br />The UK is unable to afford the cost of new cars.<br /><br />The UK is unable to afford the costs of fishing, packing, housing, transportation, travel, etc.<br /><br />The UK is also unable to afford the costs of education, healthcare, etc.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK has not been saved by abolishing the law, rather the law has been kept in place by a second law.<br /><br />The law is broken, the law is broken, and the law remains in place.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition about a change to the law, as the Government is responsible for enforcing it.<br /><br />You could start a new petition about this, to show support for the current law.<br />"
    },
    {
        "title": "Stop the closure of the railway network in the Northern Hospitals",
        "body": "<br />With the closure of the Northern Hospitals NHS Trust I will be considering whether or not to open the entire railway network in the Northern Hospitals NHS Trust. <br /><br />The closure of the railway network in the Northern Hospitals NHS Trust will also have a very negative effect on the health of the NHS’s staff and patients. <br /><br />The NHS Trust has a long and proud history of managing the NHS’s health and have been a trusted partner in the NHS’s success.<br /><br />https://www.nhs.uk/about-the-government/publications/nhs-trains-companies-and-the-NHS-trust-and-their-management-and-the-new-trust-and-their-publications/<br />"
    },
    {
        "title": "Ban the sale of cannabis in the UK",
        "body": "<br />The introduction of the 'Medical Cannabis Act' is a huge step backwards to our country. It is a ban on the sale of cannabis in the UK. It is dangerous and dangerous for a number of reasons.<br /><br />There are two types of cannabis - Cannabis' and Cannabis' Cannabis' .<br />Cannabis' Cannabis' Cannabis' Marijuana' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis'<br />"
    },
    {
        "title": "We want the House of Lords to take action on the NHS at the moment.",
        "body": "<br />The NHS is still a massive and important part of the community and we need to put pressure on the Government to address this issue. There is no time to waste.<br />"
    },
    {
        "title": "Ban smoking in public places",
        "body": "<br />The government needs to make it illegal for anyone to smoke in public places. This is unacceptable and should be banned immediately. This should include smoking as well as smoking in a public place for over ten minutes as a safety risk.<br /><br />"
    },
    {
        "title": "Raise the age of consent to 16 in England and Wales.",
        "body": "<br />I would like the proposed change to the age of literacy to be raised to 16<br /><br />"
    },
    {
        "title": "Make it a legal requirement for all medical practitioners to have a full training in the pain management of the body",
        "body": "<br />I propose that the current system of medical practitioners in the UK is completely unrepresentative of the general public.<br /><br />This would make training in the treatment of the private parts of the body a necessity, and would fundamentally change the way the UK is run.<br /><br />I propose that all medical practitioners should be required to have a full training in the pain management of the body.<br /><br />This would be an opportunity to encourage community involvement, and to help the NHS to manage and treat the suffering of the patients.<br /><br />This would also include a better understanding of the damage the body inflicts on the patient, and a more practical way to resolve the pain caused by the body.<br /><br />This would also provide a clear basis for improving the NHS and patient safety.<br /><br />"
    },
    {
        "title": "Ban the use of antibiotics in labelling of raw meat",
        "body": "<br />It was decided that raw meat should be labelled in the UK and was decided to remove the use of antibiotics in the UK to avoid any risk to the public. This was a decision that has now been taken by the UK government to remove the use of antibiotics, however there are still concerns in the UK that usage of antibiotics could lead to infections which could lead to deaths of the infected species, this is not a concern for the UK government.<br />"
    },
    {
        "title": "Allow the private sector to create more jobs",
        "body": "<br />Create more jobs by creating more jobs.<br />"
    },
    {
        "title": "Extend the accountability provisions of the PMQs",
        "body": "<br />MPs should be accountable for their decisions and decisions are carried out by the public, not the Government or Parliament. <br /><br />However, the government must not be allowed to take over the way decisions are carried out. <br /><br />The current government is not accountable to the people. <br /><br />MPs should not be allowed to make decisions that are not in the public interest. <br /><br />If the government were to take over the way decisions are carried out, they would be accountable to the people. <br /><br />Extending the accountability provisions of the PMQs would cut down on misuse of power. <br /><br />This petition calls on the Government to be transparent about how the government assesses the PMQ's accountability.<br />"
    },
    {
        "title": "Free dental care for all self employed",
        "body": "<br />I want the Government to give all self employed workers a free dental care as the NHS will not be able to provide it.<br /><br />"
    },
    {
        "title": "Stop the promotion of sex offenders to prison",
        "body": "<br />I believe that the promotion of sex offenders to prison is a huge step backwards. <br /><br />"
    },
    {
        "title": "This can only be resolved by UK government",
        "body": "<br />The UK government have to put in place a clear and specific policy to enforce this. This is not the current path of our country.<br /><br />"
    },
    {
        "title": "Abolish the 5% Tax on Gold",
        "body": "<br />The 5% (5% of GDP) Tax on Gold is a tax on everyone who owns gold.<br /><br />It is unfair and unfair for the rich to be rewarded for their wealth with a high rate of taxation.<br /><br />It is a tax on gold and therefore a tax on the value of gold.<br /><br />We believe this is in breach of the £10,000 annual salary threshold for the Treasury and the average household income of £13,000.<br /><br />It is unfair and unfair for the rich to be rewarded for their wealth with a high rate of taxation.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because there is no existing policy or regulation on this issue.<br />"
    },
    {
        "title": "All MPs who support the Brexit deal must be informed of the consequences of their actions and must not be allowed to resign.",
        "body": "<br />All MPs who support the Brexit deal must be informed of the consequences of their actions and must not be allowed to resign. <br />This is a clear example of the injustice of Brexit. We should be able to vote for the best of our MPs.<br /><br />"
    },
    {
        "title": "Improve the quality of life for young people in the UK",
        "body": "<br />In this age of austerity, young people are being made to suffer as a result of cuts to schools and health services, cuts to community services, cuts to education, cuts to the NHS and the rise in crime.<br /><br />"
    },
    {
        "title": "We the undersigned call upon Parliament to pass a motion of no confidence to the UK Government.",
        "body": "<br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br />We the undersigned call upon Parliament to pass a motion of no confidence to the UK Government.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />We are all united in our determination to leave the EU.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the UK Government or Parliament to take a specific action. <br /><br />We're not sure exactly what action you'd like Parliament to take. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />You might like to sign this petition instead:<br /><br />https://petition.parliament.uk/petitions/2314981<br />"
    },
    {
        "title": "Cancel all child benefits for all UK children",
        "body": "<br />I am a small business owner and I'm worried about my children being left behind. I have my own children which include my ex wife. I have no money to support them and the government should do more money to support them.<br /><br />"
    },
    {
        "title": "Fines for shoplifting and/or vandalism",
        "body": "<br />It is not right for the police to take any money from a person who is disorderly or who is being disruptive towards an authority.<br /><br />The police should not take anything away from the person who is disorderly and/or who is being disruptive towards an authority.<br /><br />Stop taking money from one person and putting it back to the police.<br /><br />Stop taking money from the police who are getting into a fight with the police.<br /><br />Stop putting millions of pounds into the police force for the police to look after.<br /><br />Stop putting money into the police force for the police to help out with the police force.<br /><br />Stop returning the money from the police force for the police force to help with the police force.<br /><br />Stop putting money into the police force and putting it back into the police force to help with the police force.<br /><br />Let's take this money back and give back to the people of this country<br /><br />"
    },
    {
        "title": "Lower the capital punishment age for serving in the armed forces.",
        "body": "<br />The rest of us in the armed forces have to serve in the armed forces of the UK.  Raising the age to serve in the armed forces would help people in the armed forces when they're less of a threat to the public.<br /><br />"
    },
    {
        "title": "Leave the EU after the Referendum",
        "body": "<br />After the Referendum, the people of the UK have decided their future and cannot leave the EU. <br /><br />You are asked by your MP if they believe the EU referendum is wrong. You should therefore leave the EU.<br /><br />You need to have your voice heard and be heard by the people as to what you would like to happen to the UK.<br />"
    },
    {
        "title": "Suspend the Carriage Tax Prevention Act ",
        "body": "<br />I’m a hairdresser. I’m a hairdresser. I’m a hairdresser. I live in London, I’m a hairdresser. I am a hairdresser.<br /><br />I’m a hairdresser with a child. I’m a hairdresser. I’m a hairdresser. I am a hairdresser, I am a hairdresser. I am a hairdresser.<br /><br />I’m a hairdresser with a child. I’m a hairdresser. I am a hairdresser. I is a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I’m a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I is a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br /><br />"
    },
    {
        "title": "Formally apologise for the lack of clinical evidence for the fatal crashes in Wales",
        "body": "<br />The Welsh Government has recently admitted that the Welsh Government has made insufficient progress on the clinical evidence for fatal crashes in Wales, and has failed to do so in the UK. The Welsh Government must formally apologise to Co-Pilot for the lack of clinical evidence for the fatal crashes in Wales.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is already under review by the Welsh Assembly.<br /><br />We're not sure exactly what you would like the UK Government to do. <br /><br />You could start a new petition calling on the Government to make a formal apology to the Welsh Government for the lack of clinical evidence for the fatal crashes in Wales.<br />"
    },
    {
        "title": "Make university campuses an annual trade fair or not.",
        "body": "<br />The government have created a system in which universities are allowed to set up trade fairs, where students can use the money to buy equipment and produce goods at the universities, but they are not allowed to use it freely.<br /><br />"
    },
    {
        "title": "Ban the use of the word 'electric'",
        "body": "<br />The use of the word 'electric' in the media is dangerous. We should ban the use of the word 'electric' as it is not the only way to describe the same thing.<br /><br />The word 'electric' does not mean 'electricity'.<br />"
    },
    {
        "title": "Stop interminable COVID-19",
        "body": "<br />We, the undersigned, petition the Government to stop any further interminable COVID-19 attacks until the symptoms have been relieved.<br /><br />This is a scientific denial of science, it is no longer possible to prove the effect of COVID-19 strike a mechanism for a cure, and it is a clear and obvious problem that the government should stop any further military operations to try and stop COVID-19. It is time for the government to talk about the issue of war and not just the soldiers who die every day.<br />"
    },
    {
        "title": "If you want to hold an election,Make a deposit of MP's deposit with the CMA",
        "body": "<br />It's very annoying seeing the MP's resign the role of MP's that they choose not to hold. <br /><br />We need a democratic process where MPs see the public as a real people, not the representatives of a few rich people and companies. <br />"
    },
    {
        "title": "Remove the Renovations of the A/C, The Bridges and the Erections of the Houses of Parliament.",
        "body": "<br />The decision to have the Houses of Parliament removed and the Houses of Parliament rebuilt after the end of the EU Referendum is wrong.<br />The way forward is to remove the Renovations of the A/C, the Bridges and the Erections of the Houses of Parliament. This is for the public to see and to pay for.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK Government and Parliament are not responsible for removing an MP's or making changes to an MP's membership of an organisation's political party. The decision to remove an MP from a political party is a decision for that party. <br />"
    },
    {
        "title": "No to using the       on the internet",
        "body": "<br />We are a nation of internet users. We are not alone in this. We are as a nation of internet users. The government must take action to stop the use of social media and the use of the internet for aggressive marketing.<br /><br />Don't use the internet for attacking people or for marketing and try and get rid of it.<br />"
    },
    {
        "title": "Include NHS into the government/uk government funding formula",
        "body": "<br />There is a lot of misinformation.<br /><br />The NHS funding formula does not include the NHS provision/service to be provided by NHS.<br /><br />It is clear from the above that NHS provision/service will not be included in this formula.<br /><br />I propose that all NHS providers have to be included in the funding formula.<br /><br />If NHS is included in the formula, it is clear that NHS service will not be available to NHS patients.<br /><br />I propose that NHS provision/service will not be included in the formula.<br /><br />The NHS does not provide NHS services yet it is not covered by the formula.<br /><br />This should be included in the funding formula.<br />"
    },
    {
        "title": "Formal pre-election dates in forthcoming referendum",
        "body": "<br />We the undersigned demand that Parliament sets the date of the coming referendum on the terms of the British people's intention to remain part of the European Union. <br /><br />We believe the dates of the referendum are not the date of a fair referendum which is deliberately delayed in order to undermine the democratic process which is important for the UK.<br />"
    },
    {
        "title": "Stop using the word 'get out of the EU'",
        "body": "<br />Stop using the word 'get out of the EU'  because it is not true.<br /><br />"
    },
    {
        "title": "KEEP BREXIT PROMOTING",
        "body": "<br />If the current government is going to stop the brexit from happening it must realise the current government has no interest in the future of the UK<br /><br />"
    },
    {
        "title": "NHS and NHS emergency services should be privatised if they do not exist",
        "body": "<br />NHS emergency services should be made to collect data on the amount of money spent on ambulance teams and the number of deaths due to this.<br /><br />NHS emergency services should be made to be made to collect data on the amount of money spent on ambulance teams and the number of deaths due to this.<br /><br />NHS emergency services should be made to be made to collect data on the amount of money spent on ambulance teams and the number of deaths due to this.<br /><br />Should the NHS make emergency services to collect and use data on the amount of money spent on the NHS emergency services.<br /><br />Should there be no privatisation of NHS emergency services or the NHS should be made to be made to use data from the NHS emergency services and the NHS to be made to collect and use data from the NHS emergency services.<br /><br />This should include all private companies, NHS trusts, NHS trusts, and NHS trusts.<br />"
    },
    {
        "title": "Introduce a Stadium to the new Govk",
        "body": "<br />The decision to move to the new Govk is the decision that should be made by all concerned. I believe that the Govk should be a place where the people have an opportunity to be able to stand and listen to the views of the local authorities and to have the responsibility to make decisions for the country in this new direction.<br />"
    },
    {
        "title": "Stop forcing people into emergency housing",
        "body": "<br />I feel that force to force people into emergency housing should be avoided because there is no other option.<br /><br />"
    },
    {
        "title": "The government should not pay into the EU",
        "body": "<br />The government should not pay into the EU.  Finances are not they do not pay into the EU<br />This is an example of inefficiency and unethical behaviour that the UK government should not be allowed to charge into the EU.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />For example, you could start a new petition asking the UK Government or Parliament to pay into the EU. <br /><br />"
    },
    {
        "title": "Provide M&S with better survival equipment.",
        "body": "<br />We are a small country in a prosperous and growing economy and we see the need for a better survival equipment and survival equipment that would help us survive in a similar environment to the UK.<br /><br />We are the second largest country in Europe when it comes to the number of people that live in a suitably sized home. In London we would have been the first to have the equipment for the same reasons. <br />"
    },
    {
        "title": "Reduce the costs of NHS services",
        "body": "<br />I have seen a lot of sick people when they need help from the NHS. I would like to see a reduction in the cost of NHS services.<br />This is a concern for many people and can be a problem for people with family and friends who are in that situation. It could help reduce the costs.<br /><br />"
    },
    {
        "title": "Force all third parties to work together for a fair and just future.",
        "body": "<br />We believe that for the people of the UK, the government should force third parties to work together to ensure the future for its citizens.<br /><br />We think it is unfair that third parties are not paid enough to provide the support and support that third parties do not provide. <br /><br />We believe that the government needs to force third parties to work to represent our views and fairness, and to work together to achieve the best possible outcome for the UK.<br /><br />We are calling on the public to be proud of us as a country, and to be happy to be a part of the future. <br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The UK Government and Parliament aren't responsible for the issue you raise. The Independent Parliamentary Standards Authority (IPSA) is responsible for deciding on MPs' expenses and pay. IPSA is independent of both Parliament and Government.<br /><br />You can find out how to contact IPSA here:<br /><br />http://www.theipsa.org.uk/about-us/contact-us/ <br />"
    },
    {
        "title": "Respect women's right to a safe and equal environment",
        "body": "<br />It is an issue for women in many cases. It is a problem for women for those that are unfortunate enough to suffer. We are a privileged society and we deserve the same rights as those who suffer. We are human beings and we do not deserve to feel unsafe in a world where our rights to our health and wellbeing are not respected.<br /><br />We do not have the same rights as those who suffer because we have no freedom. We are a group of women that have been denied the right to a safe and equal environment and are not equal to those who suffer because we are not accepted as women.<br /><br />We are a small group that has been given the wrong choice and have no place in a society where our rights are not respected. We shouldn't have to endure being forced to suffer due to our gender. We are a small group of women, women who have been denied the right to have a safe and equal environment and deserve the same rights as those who suffer.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do. <br />"
    },
    {
        "title": "Spend the money on the NHS ",
        "body": "<br />It is evident that the government are planning to spend the money on the NHS.  The NHS is losing its place as a specialist public hospital, and the NHS is being sold on a formula which is not fit for purpose.  The government should not be giving more money to the NHS than they have already spent.<br />"
    },
    {
        "title": "New Castle Town Council needs to report to the Ministry of Justice",
        "body": "<br />Newcastle is a small town that lost all our local councillors on the 18th of March 2016.  We want to see that the government do more to protect New Castle Town and our local residents.<br /><br />The government need to impose a law that requires Councils which have a responsibility to report to the Ministry of Justice and the Police to the new Castle Town Council on the basis of what has come to light over the last 12 months. <br /><br />We call upon the government to suspend all Councils’s’ actions until the new Castle Town Council has passed a law, and to report to the Ministry of Justice on the basis of what has come to light about what has happened over the last year. <br /><br /><br />"
    },
    {
        "title": "Introduce a law to create a 'corntex' for animal testing.",
        "body": "<br />I would like to see animal testing be made compulsory for all those individuals, those who have completed the current Animal Welfare Act, and those who have completed the current Animal Welfare Act.<br /><br />"
    },
    {
        "title": "Resignation or Disciplinary action by the UK Government or Parliament for failing to act in the UK's national interest.",
        "body": "<br />The UK Government and Parliament have failed to act in the national interest in this matter and should resign if they do not act in the UK's national interest.<br />We know the UK Government and Parliament have spent a lot of time and money on this issue.  The UK Government should resign immediately and force the Parliament to act in its own interests instead of the national interest.<br />"
    },
    {
        "title": "Abolish the current allocation based system for the NHS.",
        "body": "<br />The current system is unfair and has no value. The current allocation system is based on the NHS and does not provide a satisfactory proportion of the population. The current allocation system is unfair and does not provide a reasonable proportion of the population. The current allocation system does not provide a satisfactory proportion of the population to the current allocation system.<br /><br />"
    },
    {
        "title": "Reestablish the de-bursary system",
        "body": "<br />There is no system, or law, which allows to families to be denied financial support and resources for the children of single parents.<br /><br />It is unfair on the poor and vulnerable families who are forced to rely on governments to provide for their families.<br /><br />We call for the re-establishment of de-bursary for single parents who are in need of support but cannot and cannot afford to do so.<br /><br />We call on the government to re-establish the de-bursary system, after the children are born, and to re-establish the de-bursary system for single parents who are in need of support, if that is not possible.<br /><br />We believe that single parents are being priced out of the system of work for a reason, and a parent who is in need of support, should be allowed to provide for the children of single parents alone, without being priced out of the system of support for the children of single parents.<br />"
    },
    {
        "title": "Award individual and family safety drivers with the ultimate badge",
        "body": "<br />Bravery is the road to safety and is vital to everyone on the road.<br /><br />Drivers are expected to be on the road as they have a high standard of safety and the proof of the driver's driving skills to give us the best chance of winning and getting out of trouble.<br /><br />Award them with a badge of the highest possible standard and it should be recognised as such.<br />"
    },
    {
        "title": "Move the UK to the Third World on Brexit Trade Agreement",
        "body": "<br />The UK is the only EU member that makes trade agreements with the EU. The UK Trade Bill is pre-written by the EU, which is a trade agreement made between the EU and the UK. It is not a trade deal.<br /><br />"
    },
    {
        "title": "Lift the ban on the wearing of skullcap and headscarves in public",
        "body": "<br />I want to see a ban on skull caps and headscarves in public places for those who wear them on a daily basis. The ban on skull cap and headscarves in public places is the most common form of public disorder and is illegal under the relevant legislation (eg. the Crimes Act, 1906). The consequences of the prohibition are to undermine the public's confidence in the commons and to exacerbate the problem.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK Government and Parliament aren't responsible for the issue you raise. The UK Government and Parliament have the same responsibility as the UK Government and Parliament.<br /><br />You could raise your issue with a local councillor, who represents you. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />If you're concerned about another council's decision to remove a councillor because of an ethnic or religious viewpoint, you may want to sign this petition:<br /><br />https://petition.parliament.uk/petitions/302243<br />"
    },
    {
        "title": "Stop the closure of the Bursary and Higher Education",
        "body": "<br />The closure of the Bursary and Higher Education should not be allowed as it is not a viable option for students to be able to attend universities. There is more than enough money at stake for the government to spend on R&E, to provide for the students who need it and to ensure that the government can continue to employ the students who need it.<br />"
    },
    {
        "title": "Stop the use of the term 'Dilemma' in the BBC",
        "body": "<br />To prevent the most vulnerable of the UK from being given a 100% profit when they are denied the right of being given a good service.<br /><br />"
    },
    {
        "title": "Ban the use of the word \"motorist\" in the English language",
        "body": "<br />The word \"motorist\" is a term that is used in the UK and has no place in English, and has no place in this country.<br /><br />This word is a verb which means to act. It is used in both \"motor\" and \"pass\" as it is a verb meaning to drive.<br /><br />It is also used in \"pass\" as a verb meaning to cause or cause harm.<br /><br />It is a word that is used in both \"pass\" and \"motor\" when making a statement.<br /><br />It is also used in both \"pass\" and \"pass\" when making a statement.<br /><br />By banning the use of the word \"motorist\", the UK government intends to prevent the use new and potentially dangerous motor vehicles.<br /><br />This petition is to ban the use of moped and other vehicle types in the UK.<br />"
    },
    {
        "title": "Allow driver of black Friday through to do their job and not driver of white Friday",
        "body": "<br />Black Friday is a holiday that is used to celebrate the Great British Bake Off and the Queen. It should be allowed to continue to be celebrated and enjoyed but not driver of black Friday to do his job and not driver of white Friday to do his job and not driver of white Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver of black Friday to do his job and not driver"
    },
    {
        "title": "Dismiss the proposed 5% are fair and fair",
        "body": "<br />The UK Government and Parliament are unable to take a binding decision on the 5% is fair, it should be one for the people.<br /><br />2. The proposed 5% would have no impact on the UK economy and would be an easy fix to the Welfare State.<br /><br />3. The proposed 5% would have a disproportionate impact on the undeserving and the poor in the UK.<br /><br />4. The proposed 5% would be more than double the current rate of spending on welfare and more than double the current rate of spending on the Welfare State.<br /><br />5. The proposed 5% would be the lowest rate of spending on the Welfare State and more than double the current rate of spending on the Welfare State.<br /><br />"
    },
    {
        "title": "Recognise for the first time in the UK that the Irish are not entitled to Britain",
        "body": "<br />The Irish are not entitled to Britain, they are not entitled to the British Isles, they are not entitled to the British Islands. <br /><br />We the people of the UK, demand that the British Government recognize and recognise, for the first time in the UK, that the Irish people are not entitled to Britain. <br /><br />We have suffered for many years in the British Isles and we cannot let our own misery continue.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Please see petition below:<br /><br />Petition Title: 'British Isles Claim'<br /><br />Created by: Alexander Robertson<br /><br />Closing: 30/03/2015<br /><br />"
    },
    {
        "title": "Ban the use of the term 'Negro' on the articles of clothing for the purposes of social services",
        "body": "<br />We have a culture of racism in our society and we are seeing this rise with the use of negative stereotypes such as 'Negro' on our clothes. The term 'Negro' is a term that is used by the majority of society and that is an insult to all those of a different race.<br />"
    },
    {
        "title": "Petition for a refund of corporation tax refund into the UK.",
        "body": "<br />The UK government has severely missed the mark on this issue for the last two years.  If we could have our own tax system we would have to do what we have to do as a country to keep the planet and drive the economy forward.  We should have our own tax system within the UK.<br /><br />"
    },
    {
        "title": "Force David Cameron to resign over the London Bridge tragedy",
        "body": "<br />David Cameron has announced that he will resign as Prime Minister of the UK if it is proven that he is not willing to stand down and the UK needs to stand down now.<br /><br />We the undersigned want this to be an issue for the next Government.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Please see:<br /><br />https://petition.parliament.uk/petitions/106745<br />"
    },
    {
        "title": "Welfare reform",
        "body": "<br />We the undersigned call on the government to introduce a new welfare reform package that is not simply a package of measures to be implemented by the NHS but is also a form of government to make it clear the care system is not in the best interests of the individual and to provide more financial incentives for the successful and financially successful individuals to take care of themselves or to help others.<br /><br />We believe this package will provide a meaningful tax break for the NHS, spend more money on care for the NHS and increase public support for the NHS in the UK. We believe this will improve the quality of life for vulnerable people and increase the quality of life for the rest of society.<br />"
    },
    {
        "title": "UK government to reduce the number of expats who live in the UK and how many children should be removed from the UK.",
        "body": "<br />I was born and raised in the UK and I am proud to say I am a UK citizen and I am proud to serve in the UK military as a member of the armed forces.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK government and Parliament aren't responsible for removing people from the UK. This is the responsibility of HM Government.<br /><br />You could start a new petition about this, if you think that you would like the UK government to reduce the number of expats living in the UK.<br />"
    },
    {
        "title": "Increase the minimum age of passport applications to 21",
        "body": "<br />A passport for anyone over the age of 21 is a security risk, and a passport is a tool for our society.<br /><br />We need to know the age of passports in order to bring them into line with the age of people using passports.<br /><br />This can include children.<br />"
    },
    {
        "title": "Double standards for mental health and EBT",
        "body": "<br />LEGAL TOURS  TO BE ASMOTICALLY DISABLED <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />THERE SHOULD BE ASMOTICALLY DISABLED  <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />THERE SHOULD BE A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND GOOGLE <br />TH THERE IS A DEAL BETWEEN THESE AND"
    },
    {
        "title": "Allow all children to receive free school meals",
        "body": "<br />We strongly believe that the Government should take the steps necessary to help all children who are on free school meals.<br /><br />We believe that since 2004 the UK has become a pioneer in providing free school meals to all children.<br /><br />We believe that the government should use this opportunity to help all children as they are being judged by the Government on their ability to learn and to earn their freedom.<br />"
    },
    {
        "title": "Stop the Mandatory Removal of Local Police Officers in Myriad Cities",
        "body": "<br />I want the government to make a mandatory provision in the Local Police Act that whenever there is a case of violent crime in a local police force, the local police force will be removed.  This is a necessary step in a society where there is no protection against this type of crime.  Businesses and police forces will benefit from this provision.<br />"
    },
    {
        "title": "Remove the statue of King George VI from the grounds of the Houses of Parliament.",
        "body": "<br />King George VI, King of England and Scotland, died on 30th June 2019 at the age of 90. <br />He was an iconic figure in the UK and was a beloved symbol of all of the people of Britain.<br /><br />Britain is a cosmopolitan country and he was an icon in this country. We now have a statue of him in Queen Victoria Square with a statue of Sir Victoria's statue on the upper left. <br /><br />The UK needs to remove this statue and we need to remove this statue from Parliament grounds. <br />"
    },
    {
        "title": "Hospices should be able to choose to have a bonus",
        "body": "<br />A lot of people who are on benefits can't be bothered to pay for their home. They can't have a mortgage charge on their home which is fine and should be stopped. If a parent who is on benefits is allowed to enjoy a bonus for their home they should be allowed to do so.<br /><br />"
    },
    {
        "title": "Ban the sale and use of adult toys in hospitals and clinics",
        "body": "<br />The sales of adult toys in hospitals and clinics have increased due to increased marketing and educational campaigns. <br /><br />Many people are unaware of the dangers of the toys and the lack of information on the sale of these toys is simply not there.<br /><br />It is not a business and should be regulated by law, and should be reported to the appropriate authorities.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the UK Government or Parliament to take a specific action.<br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />"
    },
    {
        "title": "Stop the killing of babies by the knife or gun.",
        "body": "<br />Inhumane and senseless murder of babies is becoming more common. At least 2 people have been murdered in the last year alone. The police are worried about the safety of their citizens and use their own training to avoid dangerous situations. There is a growing concern that this may be the last tool in the toolbox to fight back against the knife attacks.<br /><br />"
    },
    {
        "title": "Move the £2,000 in VAT on any cigarettes.",
        "body": "<br />The UK Government is responsible for tax and regulatory matters relating to the sale and distribution of cigarette products across the UK.<br /><br />The government should ensure that the tax revenue that is generated by cigarettes is used to provide the same services that the Government provides for smoking.<br /><br />The introduction of the new VAT on cigarettes to enable the Government to charge the same amount for the same product, and to ensure that the tax revenue the Government receives is used to provide the same services for the same product.<br /><br />The government should ensure that those who are most affected by the proposed change to VAT are included in the tax system.<br />"
    },
    {
        "title": "Revoke Article 50",
        "body": "<br />The European Union has not been able to agree on how it will be passed, and the EU have not been able to pass any agreement to re-negotiate the terms of the Lisbon Treaty. <br /><br />The European Union has not been able to agree on how it will be passed.  The European Union has not been able to agree on how it will be passed.  The European Union has not been able to approve the Lisbon Treaty.  A decision must be made by the Government to revoke the Lisbon Treaty.<br />"
    },
    {
        "title": "Reduce monthly income and expenditure by 10%",
        "body": "<br />In the present crisis people in the UK can no longer afford to live in poverty. <br /><br />These people have to work and pay tax while the government is subsidising the very wealthy.<br /><br />These people, have to pay taxes and are unable to afford the cost of living which is now being raised.<br /><br />This is a disgrace and must be stopped.<br /><br />With the current economic crisis we must face the risk of a longer term decline, where the money remains in the hands of those in power, and where we are left footing the bill as a result of the current low living standards.<br /><br />If we are to have a prosperous future, we must be able to afford this and give back what we have in return.<br /><br />This petition is calling on the government to act upon the recommendations of the recent report.<br /><br />The report stated that the current circumstances in which the government is providing income to those in poverty are unsustainable.<br /><br />Government needs to act now.<br />"
    },
    {
        "title": "Stop the closures and increase funding to local councils",
        "body": "<br />This is a petition for the government and the local authorities to stop the closures and increase funding to local councils. Local councils are one of the biggest spends in the UK and the government should take a look at this decision and see to it that these cuts are not made at the local level and that it is put in place soon. <br />"
    },
    {
        "title": "Make the police force more accountable for the way they treat victims of crime.",
        "body": "<br />We, the undersigned, believe that all police forces should have a special place in law and order. The police should have a greater focus on improving policing and prevention of crime. This would include more police officers and officers serving their communities. <br /><br />"
    },
    {
        "title": "Restore the jurisdiction of the Magistrates Courts in certain cases",
        "body": "<br />The true power of the Magistrates Courts in this country is being lost.<br /><br />If you want the power to reclaim the power of the magistrates courts, you have to bring a petition with a claim to the Court of appeal to be heard by the laws of the UK. If you want the power to retain the jurisdiction of the Magistrates Courts, you have to bring a suit to the Court of Appeal to be heard by the laws of the UK. If you want the power to retain the court of appeal you have to bring a suit to the Court of Appeal to be heard by the provisions of the European Convention on Human Rights against the Crime of Genocide in Rwanda, as well as by the rules of the European Court of Justice (CjEU) in the United Kingdom (CoJ02).<br /><br />"
    },
    {
        "title": "The Prime Minister should resign",
        "body": "<br />The Prime Minister should resign after the Brexit vote instead of attempting to run the country for the people.<br /><br />"
    },
    {
        "title": "bring in animal control legislation to control wild animals",
        "body": "<br />Our dogs and cats are being taken from us and have been taken from us.<br />We want to end this.<br />The dog was shot and killed in a house.<br />The owner has a dog that was not there. We are asking the government to look into this. Now, we are not allowed to be our own pets.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition calling for the introduction of animal control legislation.<br /><br />You might like to sign this petition instead.<br /><br />"
    },
    {
        "title": "Leave the EU",
        "body": "<br />The British public are being told that the government are anti-European and against a single market, and are against the EU, and deserve a break from the EU.<br /><br />https://www.theguardian.com/uk-politics/2019/may/30/leave-eu-eu-is-the-worst-un-european-vote-in-ministers-and-corbyn-campaign<br /><br />https://www.theguardian.com/commentisfree/2019/may/30/eu-is-eu-is-the-worst-un-democratic-vote-in-mayor-protestor-and-union-remain<br />"
    },
    {
        "title": "Allow MP's to vote if their constituents do not agree",
        "body": "<br />If MPs do not agree with their constituents then they should not be allowed to vote. <br /><br />If MPs do not agree with their constituents then they should not be allowed to vote. <br /><br />If the majority of the electorate do not support their proposal then they should not be allowed to vote. <br /><br />If the majority of the electorate do not support their proposal then they should not be allowed to vote.<br /><br />If the majority of the electorate do not support their proposal then they should not be allowed to vote.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />We're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />"
    },
    {
        "title": "Honour the EU referendum result and hold a referendum on the UK membership of the EU",
        "body": "<br />The EU referendum result and the outcome of the EU referendum has been a complete disservice to the United Kingdom. We have been a major party in the EU referendum and the UK must be proud of the EU membership.<br /><br />We are therefore calling on the Government to honour the referendum result and hold a referendum on the UK membership of the EU.<br /><br />We ask the government to honour the referendum result and hold a referendum on the UK membership of the EU.<br /><br />We ask the government to honour the referendum result and hold a referendum on the UK membership of the EU.<br /><br />"
    },
    {
        "title": "Mental health support for the first time in 58 years",
        "body": "<br />We are a community of people who have lost their homes and have no support or support for their current illness.<br /><br />We have tried to help people in need, but no one has been able to do so. <br /><br />We need support for people who are in need, but no one has been able to do so.<br /><br />We cannot wait for someone to die.<br />"
    },
    {
        "title": "Lets get the NHS down to earth",
        "body": "<br />It's time the NHS got down to earth <br />"
    },
    {
        "title": "Stop discrimination on the internet",
        "body": "<br />I would like the government to stop the cams and services being blocked on the internet. It is a free and open society and we should all be able to control what we see and what we do.<br /><br />"
    },
    {
        "title": "Make it illegal for the police to arrest and charge people who have been convicted of a crime.",
        "body": "<br />The police should stop arresting people. They are abusing the system and should be made to pay more attention to the people who have been convicted of crimes.<br /><br />"
    },
    {
        "title": "Royal Mail refund for customers with no refund",
        "body": "<br />Royal Mail have done a great job with their customers & are doing so to provide a refund.  However, the people that paid the bill are left with no refunds and have no money to pay for, and this needs to be addressed.<br /><br />We want the Royal Mail to refund the customers that were left with no replacement.<br />"
    },
    {
        "title": "Give the NHS a 100% tax free pass",
        "body": "<br />The NHS is being set up to benefit from the government's tax cuts. The NHS is being given a 100% tax free pass by the tax payer. This doesn't have to be done by the NHS, they are being given a 100% tax free pass by the tax payer. This is wrong. The NHS should be given a 100% tax free pass by the tax payer.<br /><br />"
    },
    {
        "title": "Allow students with disabilities to have access to an optional space in the library",
        "body": "<br />Students with Disabilities (Disabled People) can have access to a library without fear of having to drive through a court, but can also be discriminated against. This is a national issue and should be changed to allow students with disabilities to have access to an optional space.<br />Students with disabilities can work and study because of the accessibility of the library but can also be discriminated against. This should be changed to allow students with disabilities to have access to an optional space.<br />"
    },
    {
        "title": "Make it a crime for a school to not allow children to have a full time free lunch.",
        "body": "<br />The British Government and Parliament have failed to mention the issue of the disproportionate impact of school lunches on children. We should be free from the lack of understanding that children have with parents and schools.<br />A child has a right to stay away from school, but it is the parents who are responsible for the decision for other children, so why should children have education in the first place!<br />"
    },
    {
        "title": "Reinstate the voting age to 16",
        "body": "<br />The UK has one of the lowest voting age in the EU, it is not like we have to go to a referendum asking for the change. <br /><br />"
    },
    {
        "title": "Ban mobile phones in schools",
        "body": "<br />Ban mobile phones for school use.<br /><br />In schools, children are taught the dangers of using them,  especially for certain types of 16-17 year olds.  This is not a surprise and when you look at the numbers of children who are using them they are not having the same safety.  Why should they have to worry about it?<br /><br />"
    },
    {
        "title": "Hold a second referendum on whether to leave the EU",
        "body": "<br />There are many people within the EU who like the way things are going, are not happy with the way things are going in the UK and want to leave,<br />Because they want to keep things in the EU, and to get rid of the EU.<br /><br />Please sign this petition to support the vote to leave the EU.<br /><br />"
    },
    {
        "title": "BAN STRICT POLITICIANS FROM GRANTING MINISTRY OF JUSTICE",
        "body": "<br />The Prime Minister should not be allowed to select the people for a second referendum and make the decisions for the membership of the United Kingdom of Great Britain and Northern Ireland in a referendum. <br /><br />"
    },
    {
        "title": "Rejecting the EU's plans to leave the single market.",
        "body": "<br />We have witnessed the rise of the illiberal society and have seen the disintegration of the country. The EU is completely out of touch with the people of the UK and it is wrong for us all to have to live under the same scenario. Taking away our freedom of movement is not only immoral, but it is also morally wrong. We should reject the EU agenda on this, and the way we are governed by the UK should be reversed.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is not the responsibility of the Government or Parliament. The UK Government and Parliament is responsible for deciding on the UK's membership of the EU.<br /><br />You can find out how to petition the UK Government and Parliament here:<br /><br />https://www.gov.uk/government/publications/petitions<br />"
    },
    {
        "title": "Introduce new anti-social behaviour to the tax payer at the beginning of their tax year",
        "body": "<br />Introducing new rules to the tax payer at the beginning of their tax year, allowing them to react in a manner that is likely to be difficult for the tax payer to manage. One in which the fines are reduced, the penalties are increased and the fines are increased.<br /><br />"
    },
    {
        "title": "Change the law regarding 'gender identity' and 'gender identity' to a gender neutral name or gender fluid health name.",
        "body": "<br />Having lived in the UK for a number of years I have been overwhelmed by the amount of people who use the word 'gender' and 'gender identity' as a gender neutral name. Some people use the word 'gender' to describe themselves, while others use the word 'gender' to describe themselves.<br />The word 'gender' has been used to describe a very narrow spectrum of gender identities, both male and female. 'Gender identity' has been used to describe a wide range of gender identities, including men and women, and gender identity has been used to describe a variety of genders from man to woman. This is not an inclusive term for identity, but it is a term to be used when people are confused by the word 'gender' and/or a gender expression, or are unsure about if it is correct for them to use the word 'gender' for their identity.<br />"
    },
    {
        "title": "Make everyone pay the full amount of the Prime Minister's salary to the people.",
        "body": "<br />Make it illegal for anyone to earn more than the amount of the Prime Minister's salary, or to be required to work for the Prime Minister more than the amount of the Prime Minister's salary, or to be required to work for the Prime Minister more than the amount of the Prime Minister's salary.<br />"
    },
    {
        "title": "No more money for the National Health Service",
        "body": "<br />We call on the Government to direct the NHS to make the provision for the National Health Service available to all those in need, as well as to ensure that they are provided with the means to support their families and the British Public.<br />"
    },
    {
        "title": "Should a court order be made to cease the maintenance of all houses.",
        "body": "<br />The government should halt all maintenance for the maintenance of all houses that have been bought.  No way should it be possible to buy a house where a court order is made.  To begin with it is a criminal offense to have a maintenance order made.  It is only fair that the maintenance order be made and that the maintenance be stopped and that the order be stopped. <br />"
    },
    {
        "title": "Leave the EU, we want the same to be done",
        "body": "<br />We want to leave the EU and we want to be treated equal to everyone else. The EU is about money, and we want to leave and not feel like we have to leave.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br /><br />"
    },
    {
        "title": "Pressure the government to introduce an emergency law to bring the UK into line with the EU",
        "body": "<br />The EU is planning to introduce a new law to force the UK to accept a deal that will bring the UK into line with the EU in the event of a breakup. The EU has already committed to a trade deal with the UK in the event of a breakup, so they will have to declare their intention and put a stop to the plans. <br />"
    },
    {
        "title": "The government should take immediate action to stop people being punished for not voting in the first referendum.",
        "body": "<br />This petition is to have the government take immediate action to stop people being punished for not voting in the first referendum.<br /><br />"
    },
    {
        "title": "If the Prime Minister resigns or is elected, he or she should be removed from office",
        "body": "<br />As a result of the recent vote to leave the European Union, the Prime Minister should be removed from office. <br /><br />"
    },
    {
        "title": "Introduce lactose limit for children in primary school for the first 3 months",
        "body": "<br />Lactose is a protein found on the blood, with some people having it as a requirement for healthy living. Having children in schools who are not lactose intolerant will also help with fatigue and stress, so children should always be allowed to have a normal diet and nutrition, with a limit of 6 weeks.<br />Lactose is a common cause of infantile heart disease, diabetes and other conditions, and is thought to affect the brain, nervous system and the immune system. It is a chronic condition and it can cause many conditions including cancer and birth defects, for which the main treatment is medication. It is estimated that around 2% of cases are prevented by medications.<br /><br />"
    },
    {
        "title": "Rescind the London Bridge",
        "body": "<br />We the undersigned call upon the Government to reverse the decision of the London Fire and Rescue Service to not carry out any intervention on the London Bridge.<br /><br />We call upon the Government to bring in the National Disaster Management Authority (NDA) who will take over all operational responsibility for rebuilding the London Bridge.<br />"
    },
    {
        "title": "Provide emergency services with a minimum of food to feed the homeless in the UK",
        "body": "<br />The government should provide emergency services with a minimum of food and a minimum of clothing to feed the homeless in the USA and Canada.<br /><br />I call on the government to provide emergency services with a minimum of food and a minimum of clothing to feed the homeless in the USA and Canada.<br />"
    },
    {
        "title": "Bank holidays/tax breaks not to be entirely reduced",
        "body": "<br />The Bank holidays for everyone should not be reduced. A reduction would mean a reduction in the amount of money made available for use by the Bank.<br /><br />"
    },
    {
        "title": "Give claimants the right to claim benefits at work, if they live in a certain wage and age",
        "body": "<br />For many people, it's a chance to gain a living wage or a good paying job, but most don't have a job to which they can claim. This is not right and people are working for a living, there is no right to claim benefits. People who are in work, are working for a living, are working for a living, they have their own family and young children. It is a chance to get a job, to get a job, but it is not right. <br />"
    },
    {
        "title": "Harm to the sick and disabled affected by the A2 Dolphin",
        "body": "<br />This petition is to urge the government to provide a £15m (£6m) grant to the government to help tackle the ongoing damage to a Dolphin that is wreaking havoc on the lives of people.<br /><br />"
    },
    {
        "title": "Make it compulsory for the death penalty for any crime committed in the UK",
        "body": "<br />The death penalty for any crime committed in the UK is not justifiable for the murders of someone but for the crimes committed against innocent people, the thugs, the criminals who used to do the crime, the murderers, the rapists and the murderers' supporters who did not deserve their sentence. <br />"
    },
    {
        "title": "Make it mandatory for the Death Penalty to be used in the UK.",
        "body": "<br />The Death Penalty is used in many cases, and it has become the norm for the people of the UK in the last few years to be executed for crimes that have not been properly investigated. The Death Penalty is no longer a deterrent. The aim of this petition is to make it mandatory for the death penalty to be used in the UK.<br />"
    },
    {
        "title": "Stop the sale of a moped owned by the person with a licence to drive on a gravel road, pothole or flat!",
        "body": "<br />Stop the sale of a moped owned by the person with a licence to drive on a gravel road, pothole or flat!<br /><br />This would save the tax payers money and help the road network by making the road more accessible for people and the public.<br /><br />"
    },
    {
        "title": "Give women the right to vote in the UK",
        "body": "<br />Women (and young women, especially young girls) want to vote in the UK, and therefore the UK should be given the right to determine their own future in the UK.<br /><br />"
    },
    {
        "title": "Allow students to access education for free",
        "body": "<br />Students can access education for free without having to pay for it. It is a project for the government.<br />The government should allow students to access education without having to pay for it.<br />"
    },
    {
        "title": "Bring back the Death Penalty",
        "body": "<br />The Death Penalty for the murder of a person under the age of 16 is a senseless, barbaric, and barbaric act. The punishment should be the death penalty for the crime. The Death Penalty must be reinstated.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Decisions about the death penalty are a matter for the courts, which are independent of the Government. You can find out how the courts are deciding about the death penalty here:<br /><br />https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/1b5b68a-a9a-412f-8c8d-c9a03e8b2b/card.pdf<br />"
    },
    {
        "title": "Change the law to prevent UK residents from selling property",
        "body": "<br />I would like the UK government to change the law so that everyone who is an EU resident can sell property.<br />"
    },
    {
        "title": "Publicise the way in which we are paying for the NHS and provide more support to people not employed.",
        "body": "<br />I want the government to make all people working full time in the NHS and providing basic services to be given the power to choose for themselves whether they are employed or not.<br />"
    },
    {
        "title": "Minister for the Environment",
        "body": "<br />Under the EU Directive, all UK emissions to be assessed according to OEA standards, including emissions from the UK.<br /><br />The OEA standards are based on the measurement of emissions from the UK, and are best measured in the UK using the emissions from industrial power.<br />"
    },
    {
        "title": "Reduce Student Loans for Students",
        "body": "<br />Change the law and the Student Loan payment for students. Students who want to go to college or university are being given a lower amount than the amount they are able to afford.<br />This is a problem that is being exploited by students to get money to take out loans. <br /><br />This is unfortunately the case for many students. Student loans should be lowered for the same reason, and should be lower for students who have to work for a living, to get a loan. <br /><br />"
    },
    {
        "title": "Stop the sale of all PIP and upgrade to a PIP-based system so it can be paid for by a tax payer",
        "body": "<br />Stop the sale of all PIP and upgrade to a PIP-based system so that the PIP-based system can be paid by a tax payer.<br /><br />The country needs PIP to be paid for by a tax payer.<br /><br />The PIP-based system should only be paid for when the PIP-based system is paid for.<br /><br />This can be done by changing the formula to the PIP-based system, which means that the PIP-based system is paid for by the tax payer, rather than by the tax payer.<br /><br />The PIP system is not a PIP system.<br /><br />The PIP system is a PIP-based system, not a PIP system.<br /><br />"
    },
    {
        "title": "Suspend all university admissions",
        "body": "<br />Any student wishing to apply for an educational visa (eg. a post degree) should be required to suspend all university admissions.<br />The vast majority of universities have already decided to suspend all admissions. This has resulted in complete disfavour, with many students having to face the prospect of being forced to cancel applications and having no choice but to move on with their lives. Student housing is often the most expensive in the United Kingdom, and it is not reasonable to expect students to be able to afford housing.<br />"
    },
    {
        "title": "Ban all \"wild\" animals from the UK from entering the UK",
        "body": "<br />The government should enact a ban on all animals from entering the UK from November 2016. <br />"
    },
    {
        "title": "Stop the government from shutting down mirrors to prevent them from being seized by the courts.",
        "body": "<br />The government should stop their plans to shut down mirrors to prevent them from being seized by the courts. We were told by the courts that the mirrors were not a threat to the privacy of anyone and should not be allowed to be taken away. The mirrors are not misuse weapons and most of the time it is a very secure environment.<br />"
    },
    {
        "title": "Stop the closure of the Hatton Garden",
        "body": "<br />Stop the closure of the Hatton Garden, it is vital to the wellbeing of the community and the economy. It would be a misnomer to have the Garden closed and we need to stop the closure of the Garden.<br />"
    },
    {
        "title": "We're going to have a referendum on EU membership",
        "body": "<br />We want a referendum to ask us to decide if we should remain or leave the EU, and if we should stay or leave the EU. The referendum on whether to remain or leave the EU was open to all and should be open to all, not just Brussels, and the EU has shown there is no genuine interest in negotiating a deal with the British people. We need to help get a better deal for Britain and put the interests of the British people first. <br />"
    },
    {
        "title": "No new licence for cyclists",
        "body": "<br />The risk of suffering injuries to the cyclists is unacceptable. If cyclists are driving on a wheeled bicycle then they are not well equipped to deal with the risks involved. This is a system that should be rolled out in the UK and should be kept in place to prevent accidents.<br />"
    },
    {
        "title": "Change the rules for the EU referendum to allow citizens who have changed their mind to vote in a general election.",
        "body": "<br />The EU referendum has led to the dissolution of the Union and in many cases the result has not been supported by the majority of the British people. The campaigns of the Leave and Remain campaigns have failed and no clear path of understanding any of us, or any other EU citizens, is available. We call on our MP's to use this opportunity to debate the implications of the referendum on the functioning of the Union.<br />"
    },
    {
        "title": "Stop the report of the Chancellor of the Exchequer on the EU",
        "body": "<br />The report of the Chancellor of the Exchequer on the EU has been issued on the basis that this report is not accurate.<br /><br />The institution of EU law and the ammendment of the Treaties on the basis that this report is not accurate is not in keeping with the historical and current practice. <br /><br />The Chancellor of the Exchequer should take the responsibility for the report of the Chancellor of the Exchequer and set a date for the date for a referendum on the use of the EU as a basis for the implementation of the EU Treaties.<br />"
    },
    {
        "title": "Remove the death penalty for drug offences",
        "body": "<br />The death penalty is a barbaric and inhumane punishment, it is time that this punishment is removed.   <br />"
    },
    {
        "title": "Legalise the slaughter of animals for poachers",
        "body": "<br />The government should legislate that all animals slaughtered for the purpose of poachers and for their own use should be slaughtered legally.<br /><br />"
    },
    {
        "title": "Stop the building of a new Holyrood Building in Holyrood",
        "body": "<br />We want the Government to stop the demolition of the Holyrood House and stop the construction of a new Holyrood Building in Holyrood, Romania.<br />"
    },
    {
        "title": "Offer a free NHS DWP consultation to all NHS staff",
        "body": "<br />We want all NHS staff to have a voice in the NHS and NHS decisions making.<br />This would be a huge step to change the way the NHS is run. This is especially important for NHS staff who are on low incomes.<br />We want NHS staff to have a say in the decisions made by the NHS.<br />"
    },
    {
        "title": "Refuse the EU referendum to leave the EU",
        "body": "<br />The EU referendum has failed to bring a fair deal for the UK.  We the British people want EU withdrawal to be respected.  We want the government to be able to withdraw the EU as it did not reflect our values and values as a country.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is not the responsibility of the UK Government or Parliament. The UK Government is responsible for deciding on the outcome of the EU referendum.<br /><br />You can find out more about the decision to leave the European Union and how it affects people living in the UK here:<br /><br />https://www.gov.uk/government/news/eu-referendum-mps-eu-eu-remain-mps-eu-remain<br /><br />"
    },
    {
        "title": "Make it illegal for the BBC to overstate the amount of money it is willing to pay for you.",
        "body": "<br />The amount of money that people are willing to pay for is ridiculous and should be lowered.<br /><br />"
    },
    {
        "title": "Why is there no help for the elderly and disabled?",
        "body": "<br />Why are people being left behind in the streets and people becoming homeless because of lack of help because of the elderly? How can it be right that elderly people have to go into these situations, if they need help they should be given the help to get there own help. <br />"
    },
    {
        "title": "Make it illegal to carry a weapon at all venues and courts",
        "body": "<br />Criminals have been able to carry weapons at all venues, courts and courts. This is not a deterrent so to make it illegal to carry a weapon at all. Criminals are stuck with a revolver, or high powered revolver, or a machine gun. Criminals use this weapon to kill people and the police. Law enforcement should be able to use a firearm at all of their premises. This weapon should also be left unlocked. Criminals should also be able to carry a cane and stick in the street. Criminals should also be able to carry a knife and machete. Criminals should also be able to carry a gun with them.<br />"
    },
    {
        "title": "Bring back the death penalty for murder",
        "body": "<br />There are too many people who are still alive to be punished for murder or manslaughter. There are over 12 million people in the UK who are still alive and still convicted of murder or manslaughter, yet they are still imprisoned for life. This is not fair - the government must bring back the death penalty for murderers.<br />"
    },
    {
        "title": "Make PIP decisions in EU divorce cases legally binding.",
        "body": "<br />The EU divorce cases are still in force in the UK and the law should provide for the legal process and enforceable law.<br />"
    },
    {
        "title": "Stop restoring the \"Death Star\" to the British flag",
        "body": "<br />The British flag is still flying on all European states and territories, irrespective of religion.<br />The British flag is a symbol of the city and the people and is worth a lot more than the European flag.<br /><br />"
    },
    {
        "title": "Make it illegal to put any fruit or vegetable over the top of your eyes",
        "body": "<br />It is a crime to put any fruit or vegetable over the top of your eyes.<br /><br />"
    },
    {
        "title": "Make it illegal to make a false statement to an MP",
        "body": "<br />We want the government to remove the right to make a false statement to an MP. This includes making a false statement to a Parliamentary Committee.<br />"
    },
    {
        "title": "Clarify the law on sexual assault offences.",
        "body": "<br />The Sexual Offences Act (Scotland) is a law that protects us all, but it is a huge offence for anyone caught in a sexual assault to remain on the streets, unable to commit a crime. A convicted person should be given a sentence that is proportionate to the severity of the crime, and the sentence should include the sentence to the victim.<br />This is only fair and fair for the victims and their families. It should also give the offender a wider range of protection by bringing them out of jail, in a more difficult time and in a better way than they do now.<br />"
    },
    {
        "title": "Remove the government from the Home Secretary's hands and mandate her to provide funding",
        "body": "<br />The government has issued guidance to the Home Secretary regarding the funding of the Home Office. This guidance should be removed and we ask the Home Secretary to take this action.<br />The Home Office is planning to launch a new programme which aims to provide funding to the Home Office to enable them to provide funding for the care of the elderly. <br /><br />The Home Office has been criticised by some and the Government is now proposing to abolish the Home Office. <br /><br />We ask that the Home Secretary take the appropriate action and introduce legislation that is consistent with the recommendations of the Home Office and the Home Office's recommendations for the care of the elderly.<br />"
    },
    {
        "title": "Give all MP's a 100% tax exemption",
        "body": "<br />After the vote of the EU, we look forward to a full reduction in the amount of tax that can be paid to the taxpayer. This is not a fair reflection on the people of the UK.<br /><br />"
    },
    {
        "title": "Stop the EU Referendum and allow the British people a say",
        "body": "<br />Stop the EU referendum and allow the British people a say.<br /><br />"
    },
    {
        "title": "NHS England: Medical Education for all NHS Staff",
        "body": "<br />The NHS has many NHS Staff who need to learn the best possible medical education and to make it their own. Some are not that qualified to do so, but are in the ability to do so. If they are not fit to be a part of the NHS Staff then they should be treated with the same dignity and dignity as any other staff.<br /><br />"
    },
    {
        "title": "Finance for the new season",
        "body": "<br />I want the government to give us more finance for the new season, and allocate it to the economy. I want it to be more affordable for families to buy food, clothes and pay the bills. I want a greater focus on the economy, and have a greater focus on the people who are not part of the family sponsorship industry.<br />"
    },
    {
        "title": "KEEP THE PAYPAL GOVERNMENT FROM PAYING FOR THE BRITISH ARMED FORCES",
        "body": "<br />Our NHS is failing. There are no 'time bombs' in the NHS. The Government should ensure, with the support of the British Public, that the pay for the NHS remains the same as it is today.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept petitions about jobs and pensions, which includes asking for people to be sacked or to lose their jobs.<br /><br />We used to accept petitions that called for a specific action. However, we no longer accept petitions about people's plans for the future. <br /><br />If you're concerned about someone's plans for the future, you could start a petition about that. <br /><br />"
    },
    {
        "title": "Make it a legal requirement for local authorities to perform a controlled substance test",
        "body": "<br />There is currently a law that states that local authorities can not perform a controlled substance test on a person unless the person has been under the influence for at least two and/or a quarter of the person's life.<br /><br />The test is made to be as long as the person is under the influence of alcohol, drugs or drugs- which is a life sentence.<br /><br />An example of this would be a person aged between 67 and 70.<br /><br />The test should be administered in the person's name, but it should not be administered by the person's own party.<br /><br />"
    },
    {
        "title": "Arrest the BBC 3 for the BBC Young Male",
        "body": "<br />This petition is to ask the BBC to arrest the BBC Young Male for the attack on the BBC Young Male, for the BBC Young Male has a grudge against the BBC, for his abusive behaviour towards the BBC Young Male, the BBC Young Male is mentally unstable and needs to be treated with respect.<br /><br />"
    },
    {
        "title": "Make the closing of the Sainsbury's supermarket in the U.K. a criminal offence",
        "body": "<br />Sainsbury's has closed the supermarket in the U.K., this is purely due to the staff not being there to support the cost of food. They should be made to pay for it themselves. We are just trying to make a difference in the lives of people in other countries.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br /><br />"
    },
    {
        "title": "Lifetime loan terms not allowed",
        "body": "<br />All current and future new loans should be capped at 3 years.<br /><br />As with all loans, the maximum term should be 3 - 5 years.<br /><br />This is due to the fact the lenders are not giving the borrower the time to assess the terms, the length of time they are allowed to be on the loan and the length of time they have to be on the loan.<br /><br />This is what is currently happening in many cases.<br /><br />The government should look into this issue and allow the current financial service to take responsibility for the repayment of the loan terms.<br />"
    },
    {
        "title": "Make it illegal to use false and misleading information to purchase a mobile phone.",
        "body": "<br />I am a customer of a mobile phone company and I have had many instances of people getting frustrated by customers not being able to manage their phones properly due to the number of false information that is being posted. I have had a customer that was unable to manage their phone calling for several days because of the number they were unable to manage for the number that they were unable to manage for. I have also heard customers suffer more problems from false information being posted by mobile companies than from the actual accuracy of the number they were suggesting to the customers. Even if the number was accurate, my phones would not terminate the call without a valid reason.<br />"
    },
    {
        "title": "The UK should not be allowed to vote in the EU referendum.",
        "body": "<br />The UK is a democracy, therefore the referendum should be postponed until the referendum result has been decided.<br /><br /><br /><br />"
    },
    {
        "title": "Make animal welfare a priority during COVID-19 crisis",
        "body": "<br />Animal welfare was the priority during the COVID-19 crisis. Currently, the most vulnerable are the people most at risk. <br /><br />This petition is to introduce a specific change to make animal welfare a priority during the COVID-19 crisis. <br />"
    },
    {
        "title": "Leave EU",
        "body": "<br />We need to leave the EU with a deal on the 2nd of March, so the British public can have a say in parliament and decide on our future.<br /><br />"
    },
    {
        "title": "Make the voting age of 16 and 17 illegal",
        "body": "<br />We the undersigned call upon the Government to make it a legal requirement for people to receive a driver's licence, or to change their voting age to 16 or 17. <br />"
    },
    {
        "title": "Change the law for the pettifcation of mortgages for young people",
        "body": "<br />Young people should be able to claim a pettifcation, as it is not safe to do so. <br />"
    },
    {
        "title": "End racial discrimination by law and order",
        "body": "<br />The EU has made the entry into force of the Lisbon Treaty permanent. This means that in any future EU referendum, the UK will not be subject to discrimination and this should not be permitted.<br /><br />"
    },
    {
        "title": "Make the BBC pay for BBC Services by Tax - NHS",
        "body": "<br />Bring back the BBC on the NHS to give money back to NHS in the form of pay for the NHS.<br /><br />BBC services cost a fortune per person, and this money is used to fund the NHS.<br /><br />"
    },
    {
        "title": "Hold a vote of no confidence in Theresa May's Government.",
        "body": "<br />Theresa May has shown in recent months that she is lacking in leadership and has shown her total lack of interest in governing. <br /><br />"
    },
    {
        "title": "Stop the BBC from endorsing the Brexit referendum",
        "body": "<br />There should be no second referendum and the electorate should decide on their future.<br />"
    },
    {
        "title": "Ban the use of and use a 'i' word in the UK",
        "body": "<br />We the undersigned call on the Government to stop the use of and use a 'i' word in the UK.<br /><br />The previous government has refused to take further action and allowed companies to call the 'i' word, which is a negative word.<br /><br />We therefore call upon the Government to ban the use of i' words in the UK.<br /><br />We call upon the Government to take action against the use of i' words and any other word which is a negative word.<br />"
    },
    {
        "title": "Remove the EU Referendum Result from the 2017 EU Referendum Result.",
        "body": "<br />The UK voted to leave the EU. The outcome was in the EU Referendum, which apparently did not recognise this referendum result and should not be allowed to happen. The result should be removed from the EU Referendum Result.<br /><br />"
    },
    {
        "title": "Seize all UK guns",
        "body": "<br />There are over a million guns in the UK. This should be done in the UK, to preserve the country. The government should seize all UK guns.<br /><br />"
    },
    {
        "title": "Reject the petition to gain control over the e-petitions system",
        "body": "<br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is not a spammy one and contains spam.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is a legitimate petition and not a spammy one.<br /><br />The petition to be blocked is"
    },
    {
        "title": "UK EU Referendum",
        "body": "<br />The UK EU Referendum has been called and the UK has decided to remain in the EU. <br /><br />"
    },
    {
        "title": "Youth Tax Benefit",
        "body": "<br />This petition calls for the Government to introduce Youth Tax Benefit to fund the creation of a youth tax credit to support young people on the front line in our national service.<br />"
    },
    {
        "title": "Stop the BBC from killing off the BBC.",
        "body": "<br />The BBC is a public service broadcaster and should not be given a pay rise or an incentive to keep the BBC.  It is time the BBC stopped giving away its news.<br /><br />"
    },
    {
        "title": "Bring back Sharia Law in Britain",
        "body": "<br />I, as a Muslim, do not want to live in a state that brings Sharia Law into Britain. <br /><br />I do not want to live in a state that harms the Muslim community and other communities in Britain. <br /><br />I do not want to live in a state that brings Sharia Law into Britain. <br /><br />I am not a Muslim and do not want to live in a state that encourages Sharia Law in Britain.<br /><br />I am a Muslim and do not want to live in a state that makes Islam and the Muslim community of Britain the enemy of the West. <br /><br />The people of Britain are not an enemy of the West and the Muslims of Britain are not enemies of the West. <br /><br />I do not want to live in a state that removes the rights of the British Muslim community from the British Muslim community and that is an act against the faith of the British Muslim community. <br /><br />I do not want to live in a state that does not provide the protection that the Muslim community provides. <br /><br />I do not want to live in a state that allows British Muslim communities to express themselves freely in Britain.<br /><br />It is important for me to be a Muslim myself and to respect my communities.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We cannot accept duplicate petitions. We think this petition is similar to yours: <br /><br />https://petition.parliament.uk/petitions/132617<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br />"
    },
    {
        "title": "Ban the sale and use of plastic bags for the purpose of public transport",
        "body": "<br />The government should ban the sale and use of plastic bags for the purpose of public transport, it is becoming a big problem when people are forced to use plastic that is not recyclable. The government should take the lead on this issue.<br />"
    },
    {
        "title": "NHS to save more than a quarter of the NHS budget",
        "body": "<br />This petition is to demand that the NCA reforms the system to make the NHS more competitive.<br /><br />The NHS is currently in a financial crisis and its budget is being squeezed by a huge number of people, especially for the NHS.<br /><br />This would mean that the NHS is in a financial crisis and that its budget is being squeezed by a huge number of people.<br /><br />This is a national disgrace and the NHS is currently in a financial crisis and that's why we cannot afford to fund our own NHS.<br /><br />We demand that the government takes action to save the NHS and make it more competitive.<br /><br />"
    },
    {
        "title": "Scrap the existing TV licence",
        "body": "<br />For the first time in the history of the UK, the TV licence should be scrapped, rather than just scrapped, as it is becoming increasingly difficult to watch a live TV show for free.<br />We will not be able to watch it on a TV where people can pay for a subscription. Also, the television licence is one of the main benefits of the current system.<br />"
    },
    {
        "title": "Stop the funding of the NHS",
        "body": "<br />I would like the government to stop funding the NHS and instead fund a program that helps those of us who need it to succeed.<br />"
    },
    {
        "title": "Re-introduce a 'classified automatic' voting system.",
        "body": "<br />I think that the current system of voting should be reworked so that only registered voters can vote.<br /><br />"
    },
    {
        "title": "Make it illegal for companies to charge exorbitant prices on plastic bags",
        "body": "<br />It is clear that it is not a good idea to charge a ridiculously high amount of money to remove plastic bags from our streets.  These plastic bags are too costly to remove and are often a hazard to wildlife and to health.  If you are concerned about your wildlife, you may want to consider purchasing a wildlife refuge, such as a zoo, or buy a new pet.  <br />"
    },
    {
        "title": "Introduce the 'Life Time Penalty' for killing a dog.",
        "body": "<br />Many dogs suffer the constant stress and pain of being taken from them by humans for the purpose of killing them. We call on the UK Government to introduce the 'Life Time Penalty' for killing a dog. <br /><br />In the UK, at some point in an individual's life, the owner has to pay a certain amount of money to the dog. If this is not paid promptly, the dog dies, the owner of the dog must pay a lot more in damages. If the dog died as a result of this, the dog must be taken from the owner as soon as possible. <br /><br />The law states it must be an offence to kill a dog when it is under the influence of a controlled substance, when the dog is under the influence of alcohol. The law states, \"a dog is not a dangerous animal, but must be kept in reasonable safety even though it is under the influence of alcohol.\"<br /><br />"
    },
    {
        "title": "Reform the rules on a private early access operation for women who are taking maternity leave",
        "body": "<br />A private early access operation is being introduced for women who are taking maternity leave from their current employer and have a child. The system is discriminatory and leaves many women with no choice but to go to work and pay what is due. The government should review the rules around this and ensure that all women are treated fairly.<br /><br />"
    },
    {
        "title": "Scrap the allocation of  internal fuel duty",
        "body": "<br />The current system has not delivered the required level of economic and social benefits to the British people and to the rest of the world and this is not an acceptable solution. <br /> <br /> <br />“To maintain the current system, an     <br />“from the current scheme, an   <br />“to reduce the <br />“distribution of  <br />“energy                <br />“to use <br />’fuel                     <br />’to publicise <br />’energy                     <br />’to use <br />’tax                             <br />’to use <br />’energy                                <br />’to use <br />’energy                                 <br />’to use <br />’energy                                   <br />’to use <br />’energy                                                 <br />’to use <br />’energy                                                   <br />’to use <br />’energy                                                                   <br />’to use <br />’energy                                                                                                                                                      <br />’to use <br />’energy                                                                                                                                                                                                                                                                                                             "
    },
    {
        "title": "UK & EU to agree Securing the UK from other EU states",
        "body": "<br />We have repeatedly spoken as EU states states to keep us safe.<br /><br />We have had a number of governments and governments to be able to defend our people and the UK.<br /><br />We have a right to defend ourselves but we also have rights to defend our people’s rights.<br /><br />We have a right to defend ourselves but we also have rights to defend our country.<br /><br />We have a right to defend ourselves but we also have rights to defend our people and the UK and EU.<br /><br />We have a right to defend ourselves but we also have rights to defend our country.<br /><br />We have the right to defend ourselves but we also have rights to defend our people and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have a right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend our country and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU.<br /><br />We have the rights to defend ourselves but we also have rights to protect the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to defend the UK and EU and the UK and EU and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU and the UK and EU and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU and the UK and EU.<br /><br />We have the right to defend ourselves but we also have rights to protect the UK and EU and the UK and EU and the UK and EU and the UK and EU and EU and the UK and EU and EU and the UK and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and EU and European and EU and EU and EU and EU and European and European and European and European and European and European and European and European and European and European and European and European"
    },
    {
        "title": "Make it compulsory for the police to be more transparent in choosing the who and who's who for the police.",
        "body": "<br />The police are not good enough for me and I am concerned about the homeless and the police are not good enough for me and I am concerned about the homeless and now the police are in such close proximity to the homeless. Many families in the area feel unsafe and are trying to hide from the police. Do I’m the only one who feels safe?<br /><br />I believe that the police should be more transparent in choosing who is policing the area. As a police officer, I am not allowed to ask for the identity of the person or the person’s ID or the identity of the police. I am also not allowed to ask for the name of the person or the identity of the police. Do I do this?<br /><br />I want the police to be more transparent in choosing the police in the place of the police. <br /><br />Research has shown that people choose the police because they feel safe. This is wrong and should not be allowed to happen.<br /><br />I want the police to be more transparent in choosing the whom and who's who for the police. They should be more transparent in choosing who is policing the area. The police should be in the people's interest and not the profiteering interests of wealthy individuals.<br />"
    },
    {
        "title": "Force the UK Government to stop all taxpayer funded trips to Afghanistan.",
        "body": "<br />The government is funding entire movements of foreign troops, by allowing the UK to spend British taxpayers money on military aid. This is absolutely wrong and can only be justified by the government of this country taking British taxpayers money and putting it into the hands of the Afghan army. <br /><br />It is important that this money is used to give the Afghan army as much support as possible to the British forces that their troops are fighting for in Afghanistan. <br /><br />This is a step in the right direction from the wrong direction, to take British taxpayers money and put it into the hands of the Afghan army. <br /><br />"
    },
    {
        "title": "Put a stop to the sale of electric sports cars in the UK",
        "body": "<br />Rather than sell cars in the UK as they are expensive and inferior to other countries in the UK, the government should put a stop to the sale of electric sports cars in this country.<br /><br />This has been a cash cow for the government and it is a waste of tax payers money as there are no incentives for electric cars.<br />"
    },
    {
        "title": "STOP THE TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES",
        "body": "<br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />SACK THE TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUNTRY IN ARMED FORCES,<br /><br />STOP TUCKE AND JOIN OUR COUN"
    },
    {
        "title": "Lower Vehicle Gas Prices by 20%.",
        "body": "<br />Lower fuel prices by 20% to make the cost of fuel affordable for all vehicles, including buses and cars.<br /><br />"
    },
    {
        "title": "Start a Free Benifit for all UK Citizens",
        "body": "<br />A new free Benifit for all UK Citizens. The poor and the disabled will be able to access food and water.<br /><br />The NHS can bring in a one hour free benifit which will provide the necessary services and support that a benifit requires.<br /><br />This is a free buy for all citizens without the need for a contract.<br /><br />With the rise in the prices of food and medicine, even those in their own homes, the government has to take responsibility and put a stop to this.<br /><br />This is a great, good and necessary change for the betterment of the UK.<br /><br />We need a government that is willing to take risk and make a difference.<br /><br />Please sign this petition for this to happen.<br />"
    },
    {
        "title": "Stop the government from making cuts to NHS staff and pay for it",
        "body": "<br />The NHS is under threat of becoming insolvent.  It is a vital national health service that is vital to the continued success of the UK’s people.  Despite the government’s pledges to cut the NHS budget by £75 billion in the next financial year, the government has not given the people of the UK the confidence to deliver.  So we want you to STOP the government from making cuts to the NHS and pay for it<br /><br />"
    },
    {
        "title": "Support the Prime Minister's call for a second EU referendum",
        "body": "<br />I am calling for the Prime Minister to call on the parliament to debate the issue of a second referendum on the UK leaving the EU. <br /><br />I am calling on the parliament to debate the issue of a second referendum on the UK leaving the EU.<br /><br />The SNP have been campaigning on the referendum on the UK leaving the EU.<br /><br />The Leave vote was based on a lack of public confidence that a vote on the UK leaving the EU was fair and acceptable.<br /><br />The UK is not in a position to make decisions about future.<br /><br />The UK is not in a position to make a decision about how to leave the EU. <br /><br />We are not in a position to make decisions about who should have the power to decide who is allowed to lead our country.<br /><br />The UK is not in a position to make a decision about who should be allowed to lead our country.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />You may wish to sign this petition calling for the same action: https://petition.parliament.uk/petitions/300073<br /><br />If you have concerns about the outcome of the EU Referendum, you should raise these with the Government and Parliament as a whole.<br /><br />You can find out more about the democratic process in the EU referendum here:<br /><br />https://www.electoral.europa.eu/en/elections-and-elections/elections-and-elections-elections-eu-referendum-scheme<br /><br />"
    },
    {
        "title": "Ban the sale of child alcohol in all shops",
        "body": "<br />Ban all sales of child alcohol in all shops.<br />"
    },
    {
        "title": "Referendum on independence from UK",
        "body": "<br />A referendum on whether Scotland should remain in the UK will be called for before the referendum on independence is held to decide if the UK should be a member of the EU.<br /><br />If Scotland is to leave the UK, the majority of the population vote to remain and the rest of the population vote to leave. Scotland is a Scottish people and is part of the UK. If a majority of the population vote against the will of the UK it is likely that this will be followed by a referendum on whether Scotland should stay in the UK. <br />"
    },
    {
        "title": "Make it law for registered Nurses to be required to attend a screening for COVID-19",
        "body": "<br />The NHS, as a whole, are pretty bad at screening for COVID-19. There are countless volunteers and staff who would like to attend a screening, and not having one to do so, is very disappointing.<br /><br />The NHS, as a whole, are pretty bad at screening for COVID-19. There are countless volunteers and staff who would like to attend a screening, and not having one to do so, is very disappointing.<br /><br />The NHS, as a whole, are pretty bad at screening for COVID-19. There are countless volunteers and staff who would like to attend a screening, and not having one to do so, is very disappointing.<br /><br />The NHS, as a whole, are pretty bad at screening for COVID-19. There are countless volunteers and staff who would like to attend a screening, and not having one to do so, is very disappointing.<br /><br />The NHS, as a whole, are pretty bad at screening for COVID-19. There are countless volunteers and staff who would like to attend a screening, and not having one to do so, is very disappointing.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The UK Government is not responsible for setting the minimum level of screening for COVID-19. <br /><br />You could raise this with your local health authority.<br /><br />"
    },
    {
        "title": "Stop the government from doing anything that might make a difference to the lives of children in the UK",
        "body": "<br />Stop the government from doing anything that might make a difference to the lives of children in the UK<br /><br />"
    },
    {
        "title": "Lower the speed limit from 30mph to 35mph",
        "body": "<br />I can't believe that this is legal in the UK<br /><br />"
    },
    {
        "title": "Refuse to give a working title to a London council",
        "body": "<br />I am calling for a working title change to the English and Welsh National Constituencies.  We all have the same needs as the London Boroughs, but instead of looking at the Real Time, we have to look at the Real Time, we have to get on with our lives.<br /><br />"
    },
    {
        "title": "Petition to provide assistance to those who need it",
        "body": "<br />The current situation in the UK is getting worse everyday and it’s time that it’s put an end to it. <br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the UK Government or Parliament to take a specific action. You could start a new petition explaining clearly what you would like the Government or Parliament to do. <br />"
    },
    {
        "title": "Make it compulsory for MPs to name and shame other MPs into silence.",
        "body": "<br />MPs must name, shame and shame all other MPs and ambassadors.<br /><br />This will encourage them to speak the truth and respect a nation that is so divided by their beliefs.<br /><br />Please sign this petition if you agree. <br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because it's very similar to petitions we already have open on the internet: <br /><br />https://petition.parliament.uk/petitions/154595<br /><br />"
    },
    {
        "title": "Stop Help for the poor from getting more help and help for the NHS",
        "body": "<br />Stop the benefit being made available to the poor in desperate circumstances and to help the NHS in need, to help the poor and elderly who don't wish to work every day.<br /><br />"
    },
    {
        "title": "Stop the sale of HGV to private companies",
        "body": "<br />I am campaigning to stop the sale of HGV to private companies. I am only out for 1 person as a taxi driver to the private vehicles and I am only able to get a good deal from them before I need to use them.<br />I am asking for your support to get the government to stop this happening. I have an old friend who uses HGV to travel to work, and cannot afford the cost of a taxi and I am the one who is stuck in a parking space. He needs to be able to use the vehicle and the company. <br />"
    },
    {
        "title": "To stop the NHS from being privatised",
        "body": "<br />We the undersigned demand that the NHS is privatised, it is a direct result of the decision of the European Union to leave the EU, and that the NHS be made to pay for 'privatisation' part way through.<br />"
    },
    {
        "title": "Close the prison at Northern Ireland, to give time to the British people.",
        "body": "<br />Close the prison at Northern Ireland, to give time to the British people.<br /><br />"
    },
    {
        "title": "Change the rules to allow for the use of an iPad",
        "body": "<br />The iPad is now the most widely used device in the home office, phones are now a necessity for the big businesses to employ and work in, but this has not changed. We hate to see a computer being used against us but we do not know how to use it. <br /><br />"
    },
    {
        "title": "Stop the University of Leeds charging students £65/year for teaching.",
        "body": "<br />Students at Leeds University are being charged £65.20 a year for teaching.  This is not a breach of contract.   <br />This is a breach of student conduct and should be dismissed.<br />Students are not taught how to do assignments, how to write homework, how to apply for courses or how to apply for grants.  They are not taught how to get grants, how to apply for contracts or how to apply for grants.  Students are taught the difference between a contract and an offer.<br />We ask that the government change this law so that students are taught the difference between a grant and an offer, how to apply for contracts and how to apply for grants.  <br />The government must change this law to make it clear that students are taught the difference between a contract and an offer, how to apply for contracts and how to apply for grants. <br />"
    },
    {
        "title": "Allow the UK Government to help with the repatriation of British Citizens in the EU",
        "body": "<br />There are many British Citizens in various European countries who are being repatriated despite UK Government and Parliament not being able to do so. They need our help and support to help them. <br /><br />"
    },
    {
        "title": "For the Government to make survival measures to protect legally binding predators",
        "body": "<br />For the Government to make survival measures to protect legally binding predators.<br /><br />Having seen the recent killing of a woman by a 23 year old man I feel this needs to be passed on to the general public and to the people of the UK.<br /><br />It is not the fault of the individual, but of the Government as it is not responsible for the consequences of the actions of predators.<br /><br />As a UK citizen I feel the UK needs to protect the legal protections of legal predators.<br /><br />The UK government must make this a legal requirement.<br /><br />Please sign this petition to make it law to protect the legal protections of predators, they are not responsible for the actions of people who are trying to kill any legally binding predator.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is not the responsibility of the UK Government or Parliament. This is the responsibility of the London Assembly, which is responsible for the London area.<br /><br />The London Assembly has its own petitions process. You can find out more about how to petition the London Assembly here:<br /><br />https://www.london.gov.uk/about-us/london-assembly/petitions<br />"
    },
    {
        "title": "Reinstate the ban on dogs in the UK.",
        "body": "<br />We who are speculators and dog lovers have no reason to be concerned about dogs in the UK. Reason is simple - the ban on dogs in the UK is a cruel and cruel decision. People can't be allowed to put their dog in a cage without fear of having a dog bite or injured.<br /><br />Reason is simple - dogs in the UK are large animals, and are the natural environment of our children. We want to keep dogs in the UK, and we want the UK to have a law to ban dogs in the UK.<br /><br />We want to ban the UK from banning dogs in the UK.<br /><br />Reason is simple - dogs are large animals, and are the natural environment of our children. We want to keep dogs in the UK, and we want the UK to have a law to ban dogs in the UK.<br /><br />We do not want to see the UK ban laws on dogs in the UK.<br /><br />We do not want the UK ban laws on dogs in the UK to have a law to ban dogs in the UK.<br /><br />"
    },
    {
        "title": "Abolish the Temporary Ban on renting out any properties in the UK.",
        "body": "<br />People having their properties rented out should be given a temporary ban on all properties in the UK.<br /><br />We want the Government to allow the people who own properties in the UK to sell all properties to anyone with a valid tenancy agreement (such as a house) and rent them out in the event of a property being sold.<br /><br />This would also help bring in more affordable housing for the under 25s, make it easier for people to rent out their property and give the same freedom for those in the community.<br /><br />People wanting to purchase their property should be able to do so by signing a tenancy agreement and the right to sell it in the event of a property being sold.<br />"
    },
    {
        "title": "No more refugees on UK shores",
        "body": "<br />Thousands of refugees have crossed the Atlantic and into Europe and now we are seeing a huge influx of people from the Middle East. We should not accept these refugees on our shores. We should expel them, including the Muslim population. We must not accept them on our shores.<br /><br />"
    },
    {
        "title": "Fines for non-British Citizens",
        "body": "<br />The British Citizens of the UK are being unfairly penalized by the UK Government and the UK Parliament and Councils for the UK Government not to recognise their British citizenship.<br /><br />Individuals who are NOT British Citizens should not be penalised for not being British.<br />"
    },
    {
        "title": "Stop the use of the word \"cyberbullying\" in the press.",
        "body": "<br />The word cyberspace is used to describe an environment where the public is taught about cyberbullying. It is also used as a name for cyberbullying which is a criminal offence.<br /><br />It is also used as a name for cyberbullying as it is not a crime.<br /><br />A search on the internet for \"cyberbullying\" returns no evidence of it being a crime.<br /><br />The word cyberspace should be used by legal authorities to refer to an environment where the public are taught about cyberbullying.<br /><br />We the undersigned call on the government to allow the use of the word \"cyberbullying\" in the press.<br />"
    },
    {
        "title": "Make it a legal requirement for the BBC to have a live TV license to use it.",
        "body": "<br />The BBC is a public service broadcaster and in the interest of the public it must be transparent and accountable to the public.<br />The BBC is part of the BBC <br /><br />"
    },
    {
        "title": "Force supermarkets to provide safe, non-smoking options for those over the age of 18.",
        "body": "<br />The recent extensive evidence has shown that there are significant health risks to the aging and smokers. <br />I propose that the UK government regulates and regulate the smoking of young adults in order to prevent the health risks of young adults. <br />Legalised smoking is vital for preventing the health risks of the elderly and smokers. <br /><br />If there is any doubt about the health risks of young adults, we should not allow them to be allowed to smoke in the UK. <br /><br />Young people are exposed to many diseases and diseases that would cause them pain and suffering, the elderly and smokers are exposed to many diseases that could cause them harm. <br /><br />Young people often choose to smoke, especially in the winter, as this is the best time to do so. <br /><br />Young people should be allowed to smoke in the UK and the laws need to be changed so they can be protected against the health risks of smoking in the UK. <br />"
    },
    {
        "title": "Make it an offence to lie during the voting process.",
        "body": "<br />It is damaging to the public that voters are forced to deliberate and make decisions which are not their responsibility. It is a matter of public safety, and in many cases a good law abiding citizen should not be able to lie during the voting process.<br />"
    },
    {
        "title": "Don't let the EU take over the UK.",
        "body": "<br />We should not allow the EU to take over the UK and turn our back on the people of this country.<br />"
    },
    {
        "title": "Give everyone in the UK a free ticket to the Olympics",
        "body": "<br />The UK government should launch a petition calling on the government to introduce a free ticket to the Olympics.<br />"
    },
    {
        "title": "Treat all schools as public schools",
        "body": "<br />The Government should adopt the approach of not funding schools in the same way that schools are regulated such that it is rewarding for students who do not attend school to attend school and thus not regulating the education of children.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />You could start a new petition explaining clearly how you would like this to be done. <br />"
    },
    {
        "title": "Abolish the National Lottery.",
        "body": "<br />The Government should abolish the National Lottery, allowing the people who are eligible to win money to be able to give it to the winners.<br /><br />"
    },
    {
        "title": "Create a new and different kind of military recruiting agency",
        "body": "<br />I would like to see the government introduce a new type of military recruiting agency which will recruit soldiers from all over the world and will take advantage of the low level of knowledge people have in the UK and will put them in a better position to engage with their country.<br />"
    },
    {
        "title": "Make it illegal for doctors to take part in the NHS “The NHS”",
        "body": "<br />We all need to stop the Drs spending money on the NHS, I.e. a doctor can't be involved in the NHS if he/she can’t pay for their treatment.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />You may wish to sign these petitions calling for the same action.<br /><br />Award Covid-19 medals to all emergency services and involved armed forces: https://petition.parliament.uk/petitions/302613<br /><br />A medal to honour the fortitude of people working in essential occupations: https://petition.parliament.uk/petitions/308035<br /><br />You can find out more about coronavirus and how you can protect yourself and others here:<br /><br />NHS website: https://www.nhs.uk/conditions/coronavirus-covid-19/<br />UK Government website: https://www.gov.uk/coronavirus<br /><br />You can read NHS tips to help if you are worried about coronavirus here: https://www.nhs.uk/oneyou/every-mind-matters/coronavirus-covid-19-anxiety-tips<br /><br />You may also be interested to know that because of the large number of petitions that have been started in relation to coronavirus, the Petitions Committee has been questioning the Government about its response to the coronavirus outbreak.<br /><br />Find out more and watch the Committee put questions suggested by petitioners to Government Ministers and the Deputy Chief Medical Officer: https://committees.parliament.uk/committee/326/petitions-committee/news/145767/committee-question-deputy-chief-medical-officer-and-ministers-on-coronavirus-response/<br /><br />Read correspondence with Government Ministers asking further questions: https://committees.parliament.uk/committee/326/petitions-committee/publications/3/correspondence/<br />"
    },
    {
        "title": "KEEP PARLIAMENT WITH THE METROSICAL PAUSE OF THE AGE IN GENERAL OR CANCER",
        "body": "<br />We, the undersigned, believe that the Government should not put forward legislation to allow children to have a period of time off school to be periods.<br /><br />We believe that it is in the children's best interest to have a period of time off school for children to study.<br /><br />We believe that it is in the children's best interest to have a period of time off school for children to study.<br /><br />We believe that it is in the children's best interest to have a period of time off school for children to study.<br /><br />We believe that it is in the children's best interest to have a period of time off school for children to study.<br />"
    },
    {
        "title": "Award Boris Johnson the PM's Knighthood",
        "body": "<br />I believe that Mr Johnson has shown that he is not a racist.<br />The government should make a statement to all of the UK and give all the honours to Boris Johnson for his part in the Great British Union.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The Knighthood is a personal decision for Boris Johnson, and is therefore not the responsibility of the Government or Parliament as a whole. <br />"
    },
    {
        "title": "Stop the medical aid for cancer treatment",
        "body": "<br />Currently the government is allowing terminally ill patients to have their treatment stopped in the name of preventing cancer. The government should fund this procedure whilst still allowing the cancer to continue to spread.<br /><br />"
    },
    {
        "title": "Not to allow the petition to trigger a 2nd EU Referendum",
        "body": "<br />I would like to see a 2nd EU referendum, this time the people of the UK vote to leave the EU.<br /><br />"
    },
    {
        "title": "Get the Prime Minister to declare England as a member of the European Union",
        "body": "<br />We ask for a change in the way that the UK is governed; we believe that the UK should be a member of the European Union, but that this is not necessary. <br /><br />"
    },
    {
        "title": "Bring back the TV licence",
        "body": "<br />With the renewal of the TV licence, it is becoming more apparent that the BBC is not doing enough to ensure the BBC and its employees are not paid for anything they do not want. The BBC should be allowed to continue to pay its staff for the time it spends on promoting its programmes and in fact its profit making.<br />"
    },
    {
        "title": "Criminalise smoking and consume of tobacco",
        "body": "<br />Smoking encourages the consumption of tobacco, and is harmful to the health and well being of the population of the United Kingdom. Smoking is a risk to the health and well being of the population of the United Kingdom, and people should be aware of it and not consume it. Smoking is not a criminal offence.<br />"
    },
    {
        "title": "Introduce a '100% tax rate' on all cigarettes.",
        "body": "<br />The current government will introduce a new tax on all cigarettes. <br />The chance of a rare event happening is slim. <br />The chance of a rare event occurring is 50% less than a rare event. <br />The chance of a rare event occurring is reduced by 50%. <br /><br />The chance of a rare event occurring is reduced by 50% by introducing a new tax.<br />"
    },
    {
        "title": "Ban the use of milk products as a diabetogenic substance.",
        "body": "<br />Milk is a diabetogenic substance that is used to make anti-diabetic medications. Milk contains several chemical compounds which cause insulin resistance, and its use is linked to increased risk of diabetes in women.<br />I would like the government to ban the use of milk products as a diabetogenic substance, if it helps to prevent diabetes in women. <br />"
    },
    {
        "title": "Stop the Israeli invasion of Gaza",
        "body": "<br />The Israeli government is doing everything possible to invade the Gaza Strip, and not only to stop the water shortage, but to destroy the infrastructure. <br /><br />The Israeli state is using all available means to force the Gaza Strip to open up, and to destroy Gaza's infrastructure completely, including the water supply.<br /><br />The British government is working closely with the Israeli government to secure the border between Gaza and Israel and to prevent further illegal crossings along the border as well as to ensure that there is no further illegal crossings crossing the border into Israel and the surrounding areas.<br />"
    },
    {
        "title": "Constitutional right to vote.",
        "body": "<br />We the undersigned would like to have the right to vote in Parliament.<br /><br />The right to vote for government is the government's right.<br /><br />Note that the government does not have the right to vote for any particular political party, and so does not have the right to vote for any particular political party.<br /><br />Therefore, the government as a whole has the right to vote for any particular party.<br /><br />This is a constitutional right, for the whole of the country.<br /><br />"
    },
    {
        "title": "Stop child benefit payments to family members who die",
        "body": "<br />I am a mother with two children. One is 12 years old, the other is 14. They have never been apart for more than a year.<br /><br />I believe that if the family member dies in any way, then the child benefits should be stopped.<br /><br />I want to see the government make this a legal requirement.<br />"
    },
    {
        "title": "Impose sanctions against Syria for war crimes",
        "body": "<br />We are calling for a credible plan that sanctions be enforced against Syria for war crimes.<br /><br />We believe that the UK government and the international community cannot afford to let a war in Syria continue unless they are forced to pay a hefty price.<br /><br />We believe that sanctions should be imposed on Syria to address the threat posed to Syria and its people.<br /><br />We believe that the UK government and the international community can no longer afford to continue to allow this to continue.<br /><br />We believe that we are not allowed to intervene in Syria, let alone carry out the action we want to see happen.<br /><br />We believe that the UK government and the international community cannot afford to allow this to continue.<br /><br /><br /><br />"
    },
    {
        "title": "Give the Government of the day the power to set up an independent body to regulate and regulate the trade in goods, services and minerals",
        "body": "<br />The Government should consider the possibility of creating a new independent body to regulate and regulate the trade in goods and services, services and minerals, and also the taxation of minerals and minerals prices.<br /><br />The UK has a history of inventing, manufacturing and selling a wide variety of products, many of which were made in the UK. The UK has a history of being a pioneer of the internet in the 1980's - a secret society existed within the UK that provided a wealth of information, technology and knowledge to society. The UK has a history of being a pioneer of the internet in the 1980's - a secret society existed within the UK that provided a wealth of information, technology and knowledge to society.<br /><br />In the context of a computer system, this is a fundamental and important fact.<br />"
    },
    {
        "title": "Stop the NHS being forced to pay for the NHS in England",
        "body": "<br />We are calling for the government to seriously consider the re-introduction of the NHS. The country is in a crisis and as a nation we need the NHS and not the taxpayers money.<br /><br />"
    },
    {
        "title": "Use mandatory vehicle parking charges for those on public transport",
        "body": "<br />People on public transport are being charged excessive parking charges. They are being charged excessive amounts on their way to work, and more often than not they are actually paying for the privilege of parking in a car. <br />To make parking more affordable for those on public transport, the Government should ensure that local authorities and transport companies have to pay for the cost of the car parking charge for those on public transport.<br />"
    },
    {
        "title": "Make it compulsory for the BBC to remind people of the late night news on the day of the Scottish referendum when the referendum is held.",
        "body": "<br />I think that the BBC needs to stop being a bastion of the BBC and stop being seen as a bastion of the media and the people.<br /><br />"
    },
    {
        "title": "Make smoking a criminal offence in the UK.",
        "body": "<br />Smoking in public places is a criminal offence in the UK, currently the law does not allow people to smoke outside of the house and the law does not clarify what should be a 'smoking shop' or 'smoking club' for a person. The UK has made a big commitment to embrace and respect the smokers and the community, so why should we be forced to give them a criminal record when we can smoke!<br />"
    },
    {
        "title": "Call for an immediate general election.",
        "body": "<br />The referendum results were a blatant attempt to undermine our democratic process. The present government has not been able to deliver on those promises.<br /><br />"
    },
    {
        "title": "Stop the sale of fish caught in the River Thames and the dredging of the river Thames.",
        "body": "<br />We have to stop the sale of fish caught in the River Thames and the dredging of the river Thames.<br />"
    },
    {
        "title": "Senior Members of Parliament to be removed from all political parties and support for a second referendum",
        "body": "<br />I believe that Members of Parliament should be removed from all political parties and support for a second referendum to allow for a second vote in the referendum on the EU referendum.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />This is a matter for the parties concerned, not the Government or Parliament as a whole. <br />"
    },
    {
        "title": "STOP THE CLOSURE OF THE EU COURSE",
        "body": "<br />STOP THE CLOSURE OF THE EU COURSE, <br />STOP ALL THE CRIMES ON THE HELPING OF THE EU toGETHER, <br />ALL THE CRIMES OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />STOP THE CRIMES ON THE HELPING OF THE EU TOGETHER, <br />"
    },
    {
        "title": "Make all non-EU immigrants pay for the NHS.",
        "body": "<br />I am a non-EU immigrant who has been to the UK and paid for every treatment available. I have nothing to do with the NHS hence I do not have to contribute to the NHS. <br /><br />I have recently had to do a full search for a job and found out there is no job for me, I need to pay for all care for myself and my family. I have have to pay back all the money I have given to the NHS.<br /><br /><br /><br />"
    },
    {
        "title": "Stop the use of the word \"human rights\" in the media",
        "body": "<br />We call on the government to stop using the word \"human rights\" in the media. Due to the use of the word \"human rights\" it is misused in the media. This is a direct attack on the human rights of the people of Europe and it is totally unacceptable.<br />"
    },
    {
        "title": "Make all mainstream TV and radio channels exempt from the BBC licence fee.",
        "body": "<br />The BBC are selling the BBC licence, which is free to the public, to a large number of people but that money goes to the BBC (and the BBC) and to the BBC itself, not to mention the BBC's TV licence. It is a disgrace, as it is.<br />"
    },
    {
        "title": "Stop the destruction of the Green Belt for two reasons.",
        "body": "1. Green Belt needs to be protected.<br /><br />2. Green Belt needs to be built more immediately.<br /><br />2. The Green Belt needs to be protected.<br /><br />2. The Green Belt needs to be protected.<br /><br />1. Green Belt need to be protected.<br /><br />2. The Green Belt need to be protected.<br /><br />If you would like to sign this petition, you will need to give your full name to start receiving e-mails.<br /><br />"
    },
    {
        "title": "Prevent the deportation of immigrant children",
        "body": "<br />We the undersigned call upon the Government to implement an action to make it illegal for immigrant children to be deported from the UK.<br /><br />Immigration issues affecting our children will be the responsibility of their parents and their families.<br /><br />There is no reason why a child's future can't be better protected.<br />"
    },
    {
        "title": "Make Black Friday the first Bank Holiday on Remembrance Sunday.",
        "body": "<br />Black Friday was Billions of pounds worth of holiday merchandise sold on the day. I would like to see the government do something about this holiday. I think it should be made illegal for the government to sell British goods at the price they paid.<br /><br />"
    },
    {
        "title": "No, the government to stop the use of the NHS.",
        "body": "<br />The NHS is being used to treat many common illnesses, and it is currently in serious danger of becoming a private health care company, and being used to treat many common illnesses such as cancer and brain tumours, and not only that but to damage who's brain.<br /><br />Please sign and share this petition to stop this.<br />"
    },
    {
        "title": "Make it illegal for children to use fireworks in public",
        "body": "<br />I believe that children should have the right to see fireworks when they are set off at school. As a parent i have no time to waste on my children's toys and therefore this is a serious danger for my children.<br /><br />"
    },
    {
        "title": "Require all MP's to have a 'Full Time Job' within the UK",
        "body": "<br />I would like to see MP's leave the House of Commons. They get paid what they like. The House of Commons is a public place and should be made a place of honour. <br />"
    },
    {
        "title": "Sack the BBC for their biased reporting and bias towards the BBC",
        "body": "<br />Sack the BBC for their biased reporting and bias towards the BBC. They show biased stories, the BBC has a long history of biased reporting, and so should be sacked. The BBC is a public service broadcaster, not a private company.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br /><br />"
    },
    {
        "title": "Reduce the value of licence plates to £0.",
        "body": "<br />The value of a licence plate is typically around £0.90. If you can afford to pay for a car, then why should it cost you more to pay for a car license plate than a car plate? Not only is it a terrible value of a plate, it's a terrible way to get someone to drive.<br />"
    },
    {
        "title": "Provide protection for muslims who have been in the UK illegally for many years",
        "body": "<br />The British Muslim community has been affected by the recent attacks on British citizens in London, which have left thousands of muslims and their families deeply traumatised. The Home Office should consider having Islamic law in place to protect the families from these attacks.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. This is the responsibility of your local council.<br /> <br />You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors <br /><br />"
    },
    {
        "title": "Make it compulsory for all motor vehicles to have a pit stop.",
        "body": "<br />Pit stops are an important part of the driving culture in many areas of the UK. They are the key to safety in all vehicles.<br /><br />"
    },
    {
        "title": "Make the EU referendum a public vote",
        "body": "<br />The EU referendum has been a public vote taking place in the UK and in the EU. The voter has chosen to leave the EU and this should always be a public vote.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. You could raise your issue with a representative of the UK Government or Parliament, who represents you.<br /><br />"
    },
    {
        "title": "Stop the use of sexual abuse to get a job!",
        "body": "<br />There are many other people who are being abused but the UK is a very different place.  The use of sexual abuse to get a job has been illegal for years but that is only due to the abuse culture surrounding it.<br /><br />"
    },
    {
        "title": "Remove the  foreign aid budget from the UK",
        "body": "<br />The government has been spending billions of pounds on foreign aid, most of which only affects children. If the main source of money was foreign aid then the foreign aid budget would be the same.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK Government and Parliament are not responsible for bringing foreign aid to the UK. The aid budget is set by the UK Government through the Foreign and Commonwealth Office (FCO).<br /><br />You can find out more here:<br /><br />https://www.gov.uk/government/publications/fbi-funding-of-foreign-aid-by-the-countries/fbi-funding-of-foreign-aid-by-the-countries-by-the-countries/<br />"
    },
    {
        "title": "Match the Football of Rugby to the English Football of the World",
        "body": "<br />In the uk, England are playing the worst team in Europe, they have been beaten 3 times in a row, their opponents have been taken out of the competition and the England fans deserve a chance to be heard.<br /><br />"
    },
    {
        "title": "Stop the 'hobby' of DWP staff who are told to read a message or sign a form rather than write a paper.",
        "body": "<br />Everyday there are more and more NHS staff being told to sign forms and sign by their employer to get a job. The government need to stop this.<br /><br />"
    },
    {
        "title": "Review the consequences of a second referendum for the UK",
        "body": "<br />In the event of any further referendum, the UK should not be allowed to remain in the EU or not have any laws passed which would put our country in the same situation as the rest of the world<br /><br />"
    },
    {
        "title": "Remove the ban on using the word 'drones' in a speech",
        "body": "<br />In this day and age we are a part of the global community of drones, they can be used like any other weapon in pursuit of a target, this is an outdated term which has been used for decades. The word 'drones' is also used in reference to domestic drones, the term 'Drones' is a derogatory term with the use of the word 'drones' when referring to drones.<br />"
    },
    {
        "title": "Make the most of a lifetime of work",
        "body": "<br />We are becoming very tired of being forced to take time off, or even having to do so to get a job, especially for those who aren't doing enough, and just to get a job.<br />The current system is too tight, and we need to get to the point where we can be self employed. We need to give ourselves another chance, and be able to get the job we want.<br />"
    },
    {
        "title": "Allow the use of a mobile phone for public transport when travelling from London",
        "body": "<br />In London, the use of mobile phones for public transport is no longer allowed. This is despite the fact that some transport companies use a mobile phone during the day, to get to work.<br />It is also not allowed for people to use a mobile phone while in London.<br />"
    },
    {
        "title": "Remove the national anthem from the football team",
        "body": "<br />As a British citizen I have always felt that the national anthem should be removed from the game of football, and I feel that it was only fair to remove the national anthem from the game of football and replace it with a modern version.<br /><br />"
    },
    {
        "title": "Stop the glorification of suicide by calling it self harming!",
        "body": "<br />Every year, there is a suicide in our society. It's a lifetime of suffering, it's a life-long risk to yourself and to your loved ones.<br /><br />We need to stop the glorification of suicide and stop the constant promotion of health risks such as heart attacks, cancer etc.<br /><br />"
    },
    {
        "title": "Stop The Corruption of State Pension",
        "body": "<br />I am calling on the Government to do everything possible to prevent the corruption of state pensions.<br /><br />"
    },
    {
        "title": "make it a legal requirement for the government to broadcast/transmit dog reports/victims' statements/motions",
        "body": "<br />I have a 7 year old son who was attacked by a dog in an area where he was staying. He was 3 years old and had been given a bad story by the police about something he had to tell the police.<br />I want the government to make it a legal requirement for the government to broadcast/transmit dog reports/motions.<br />"
    },
    {
        "title": "We, the people, demand the Government to pass a law requiring all UK vehicles to be fitted with a safety restraint system in all cars by the end of 2016",
        "body": "<br />There is a national demand for a law requiring all UK vehicles fitted with a safety restraint system in all cars by the end of 2016.<br /><br />Sign the petition and let's get it passed.<br />"
    },
    {
        "title": "Award all new schools with the highest grades for the 2017/18 school year",
        "body": "<br />The school is not in any way under any pressure to produce the best students in the school, it has been proven to be working well for years and currently BEST in the knowledge and teaching of the children.<br /><br />We petition the government to award all new schools with the highest grades for the 2017/18 school year, they are the best in the knowledge of the children and the curriculum.<br /><br />Examining the evidence, it appears the exam results are very encouraging and the students are showing the same results as the teachers, this is a very positive sign for the school.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The criteria for awarding state-funded schools is the responsibility of the school.<br /><br />You can find out more here:<br /><br />https://www.gov.uk/government/news/schools-to-make-their-best-children<br /><br />"
    },
    {
        "title": "Award the 'Dummy' of a British Soldier a Medal of Merit",
        "body": "<br />A British Soldier who served in the Middle East and North Africa for almost 20 years, was awarded the 'Dummy of a British Soldier' awarded to his fellow servicemen and women that served in the Middle East and North Africa for many years, including the British soldiers who were not awarded medals for bravery.<br /><br />A Medal of Merit is undeserved, particularly in light of the recent tragic events in Syria and Iraq. <br />"
    },
    {
        "title": "Ban smoking outside of school",
        "body": "<br />Due to the harmful effects of smoking in schools and teenagers, it is the only way in which children will be able to learn about the dangers of smoking.<br />Many children do not know how toxic it really is. It is scary to be exposed to it and there is a lot of misinformation about how bad it is before you know it.<br /><br />"
    },
    {
        "title": "Protect the Future of the UK",
        "body": "<br />The Government should ensure that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by ensuring that the future of the UK is protected by"
    },
    {
        "title": "To ban the sale of fireworks to lawful fireworks display owners",
        "body": "<br />To ban the sale of fireworks to lawful fireworks display owners.<br /><br />To prevent the public from purchasing fireworks to celebrate with all those who own them.<br /><br />In addition to the aforementioned Ban, to ensure the safety of all people, fireworks should be banned and made illegal by law to display and consume.<br /><br />"
    },
    {
        "title": "More control on our borders.",
        "body": "<br />We need our own security. We are in a war now, and our own borders are at risk. We need to make sure we are not providing another huge influx of refugees and migrants.<br />We need a balance of security within our borders. Our borders are too big and controlled. Our businesses are not safe. Our police and police forces are not secure.<br />"
    },
    {
        "title": "Make the BBC a public service broadcaster",
        "body": "<br />The BBC is a public service broadcaster that clearly promotes itself and its output. However, it is also a broadcaster that promotes itself and its output by making itself look good.<br /><br />"
    },
    {
        "title": "The Right to Purchase a Multicoloured T-shirt",
        "body": "<br />This petition is to amend the definition of marriage in the UK to include all of the following:<br />- The woman/man/woman relationship.<br />- Marriage between a man and woman.<br />- Marriage between a woman and man (with no benefits).<br />- The marriage between a man and woman (with no benefits).<br /><br />- The marriage between a man and woman (with no benefits).<br />- The marriage between a woman and man (with no benefits).<br /><br />- The marriage between a man and woman (with no benefits)."
    },
    {
        "title": "Make the use of a mobile phone illegal on England",
        "body": "<br />If you want to do illegal things, you have to get a call from the police. The police are not making any use of mobile phones, but only the use of the phone to look at things. So if you want to do that, you have to pay a fee for the police to look at phone calls and be able to withdraw your phone.<br /><br />"
    },
    {
        "title": "Stop the spread of cancer",
        "body": "<br />A petition to stop the spread of cancer, to stop the spread of cancer, by stopping all forms of cancer, to stop the spread of cancer. Not only do the people who are at risk of cancer have to live with it and suffer through it, to stop the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by stopping the spread of cancer, by"
    },
    {
        "title": "Petition for HMG to go back to the drawing board and give a straight forward review of the 2012 Formulae",
        "body": "<br />We petition the government to go back to the drawing board and give a straight forward review of the 2012 Formulae.<br /><br />If you are a student, you are getting a lot of homework, and they are not working, and this is the case with most forms, the formulae are not working. We would like to see a fresh look at how the system works, and what it can do to get the best results.<br /><br />"
    },
    {
        "title": "Call for an immediate suspension of all UK foreign aid for six months",
        "body": "<br />The UK spends almost £250 billion per year on foreign aid, which is £350 billion more than the UK spends on developing and equipping the world. It is estimated that the UK spends £56 billion on foreign aid per year, which is £350 billion more than the UK spends on developing and equipping the world.<br /><br />We are not in a position to say that we are not in a position to spend more money. The UK spends more than the world spends on foreign aid, and if we do not do so we risk committing monetary atrocities.<br /><br />We would like to see the UK spend more money on foreign aid, not less, but more like the world spends on foreign aid.<br />"
    },
    {
        "title": "University fees should be capped at £1070 per year",
        "body": "<br />To allow students to study outdoors and see the world without a university, they should be paid a fee of £10,000 per year for the duration of the term, a fee of £50 per year for the duration of the term, a fee of £35 per year for the duration of the term, and a fee of £30 per year for the duration of the term. <br />"
    },
    {
        "title": "Tougher sentencing for minor battery",
        "body": "<br />I'm calling for the government to make it mandatory for those who commit minor battery offences to be given a minimum 12-month jail term.<br /><br />The current 5 year sentence for a lesser offence would make a person a lot less likely to commit minor battery offences.<br /><br />Please sign this petition and help us to get tougher sentences for these serious crimes.<br />"
    },
    {
        "title": "Ban the use of the word \"Amnesty\" in public",
        "body": "<br />Amnesty is a term used by politicians and celebrities to describe the conditions and conditions in which people are held in prison.<br /><br />This petition aims to ban the use of the word \"Amnesty\".<br /><br />The word \"Amnesty\" has long been used by politicians and celebrities to describe conditions and conditions in which people are held in prison.<br /><br />This word is too long for political use and should be removed from public use.<br /><br />I would like the word \"Amnesty\" banned in public in public in the name of \"Amnesty\", instead it's used with a more appropriate power, to describe conditions and conditions in which people are held in prison.<br /><br />"
    },
    {
        "title": "Postal processing",
        "body": "<br />Postal processing, is one of the most difficult things to do, and unfortunately, it is not always the best solution.<br /><br />I propose that post offices have a system where post office employees can post their own computer but if they want to post their own computer, they have to pay the post office a fee to do so.<br /><br />Since this fee is usually just a penny per post office employee, it is a small amount to pay for processing, and it is almost impossible to do.<br /><br />Example: If I wanted to do post job within a day, I would have to pay a fee to a post office to obtain a computer.<br /><br />That is a small amount of money to pay for processing, and it is near impossible to do.<br /><br />"
    },
    {
        "title": "No to cuts to the NHS",
        "body": "<br />The cuts to the NHS are not just a grave concern to the NHS, they are unjustified. <br /><br />"
    },
    {
        "title": "Stop the Trump administration from turning a blind eye to immigrants",
        "body": "<br />As the British people voted to leave the EU, we should not allow the government to be so taken advantage of by the foreign people.<br /><br />"
    },
    {
        "title": "Everest for people who have had a stroke",
        "body": "<br />I believe that people who have had a stroke should not be allowed to have a new stroke.  I would like the government to allow people to have a new stroke as they are the most vulnerable in society.<br />"
    },
    {
        "title": "Lets make it illegal for the NHS to sell alcohol for profit ",
        "body": "<br />Every year the NHS get a huge amount of funding from the NHS. The government should ensure that the NHS sell alcohol for profit for as much as possible.<br />The government should also make it illegal for the NHS to sell alcohol for profit for any other reason than having fun.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament are not responsible for the issue you raise. The Independent Police Complaints Commission (IPSC) is responsible for investigating complaints against the Police. IPSC is independent of both the Government and Parliament.<br /><br />You can find out how to contact IPSC here:<br /><br />http://www.ipsc.org.uk/about-the-ipsc/contact-us<br />"
    },
    {
        "title": "Take control of armed forces eg: use the N.I.S. to open up prisons to the public.",
        "body": "<br />Currently there are too many armed forces in the uk and the N.I.S. is not making it a priority, it could be a decisive and long lasting change that would boost morale.<br /><br />"
    },
    {
        "title": "Referendum on whether there should be a Second EU Referendum",
        "body": "<br />The referendum result was a historic victory for the people of Britain. The people took the lead and voted to leave the EU. <br /><br />https://www.dailymail.co.uk/news/home-politics/brexit-brexit-eu-referendum-hard-vote-survey-poll-reveals.html <br /><br />"
    },
    {
        "title": "Government to put a stop to  illegal immigrants entering the UK",
        "body": "<br />Illegal immigrants are entering the UK illegally.  They are making lives miserable for themselves and are being used as slave labour.<br /><br />We want the government to put a stop to this illegal migration so we can keep our borders open.<br />"
    },
    {
        "title": "Eniefield Bus Fare",
        "body": "<br />To make the bus way more frequent on the main route of Eniefield, to make it harder for people to get to the town. <br />"
    },
    {
        "title": "Make the National Self Employed Care Fund a public service",
        "body": "<br />In the UK, the National Self Employed Care Fund is funded by the government by way of a single fund called the Children’s Fund, which is funded by an annual tax from the government, as well as a tax on the purchase of goods and services in the UK, and by an annual tax on the sale of goods and services in the UK. This fund is a public service.<br /><br />There are currently a large number of self employed carers, who are self employed and have worked for a long time, they need to be able to earn the right to work in the UK and their employment is essential to their employment.<br /><br />Make the National Self Employed Care Fund a public service, not only for self employed people, but for all those who are self employed.<br />"
    },
    {
        "title": "Extend the UK State Pension to cover the cost of travel expenses",
        "body": "<br />The government has to uphold the law to provide for all British citizens on benefits, including those on benefits, who require travel abroad.<br /><br />This is a cost that is out of the control and cost the government nothing.<br /><br />This petition calls for the government to extend the law to cover the cost of travel expenses to the UK by giving the costs of travel abroad to reimburse the taxpayer.<br />"
    },
    {
        "title": "Pass a cap on the amount of times a child is allowed to sit on the toilet at school.",
        "body": "<br />This is the second time in a row that a child is allowed to sit on the toilet at school in their school year. The first time in Woolwich was in 2009 when a child was allowed to sit in a loo on the toilet.<br /><br />We believe that children should be able to sit on the toilet without the possibility of being penalised.<br /><br />"
    },
    {
        "title": "Stop the NHS being forced to invest in private health companies",
        "body": "<br />The UK healthcare sector is facing a crisis of healthcare quality, quality of life, technology, patient care and patient care.<br /><br />We call on the government to use all its powers to prevent the NHS from being forced to invest in private health companies.<br /><br />"
    },
    {
        "title": "Stop children being expelled from a school because they don't fit in",
        "body": "<br />Children are expelled from school because they don't fit in, not because they don't have a good social group or a good family, and so they are only expelled because they don't fit in. They also don't have a good job and so they're forgotten about.<br /><br />"
    },
    {
        "title": "Vote on a 3rd EU referendum",
        "body": "<br />We want to keep the EU and sign the policy of staying within the EU but we want the vote to be counted for the remain vote rather than the leave vote.<br /><br />"
    },
    {
        "title": "Stop the current Government using the £70 million a year Nhs budget to increase the national number of NHS staff, reduce their financial aid for the NHS and increase the funding for the NHS through the NHS Trust.",
        "body": "<br />The current Government is using the £70 million a year Nhs budget to increase the National number of NHS staff to 110,000, reduce funding for the NHS through the NHS Trust and increase the funding for the NHS through the NHS Trust<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the Government or Parliament to take a specific action.<br /><br />The UK Government already has the power to set up a new NHS hospital, so we're not sure exactly what you'd like the Government or Parliament to do. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br />"
    },
    {
        "title": "Save House of Lords, the House of Lords is the very heart of our democracy.",
        "body": "<br />The House of Lords is a place where people have the opportunity to be heard, not be seen to be representing their views, and where people witness the unforced inconvenience of being represented by an individual who is under house arrest.<br /><br />Members of the House of Lords are not the sort of people who would be challenged or intimidated by the unfairness of the law, but the people who have the right to decide for themselves whether or not to be represented by someone.<br /><br />We need to re-think the rules around how an individual can represent themselves.<br />"
    },
    {
        "title": "Ban all plastic toys from schools from the beginning of school.",
        "body": "<br />Our children are not equipped to give a proper thought to what they are using and what they need. This needs to be dealt with.<br /><br />"
    },
    {
        "title": "Change the law to require drivers to have a registration card with a photo ID",
        "body": "<br />This law would do nothing to protect innocent drivers from mistake on the road.  The law would not require drivers to have a card to be able to drive on the road.  The requirement would not require a driver to have a photo ID as the law already allows that.  The law would also require proof of identity first and only use if a driver is STUNNING or is suffering from a condition.<br />"
    },
    {
        "title": "Tighten the rules on the use of durian refers to the use of a higher grade made by Grade 3 students in school and provide the same grades as grade 4 students",
        "body": "<br />If your child has a learning difficulties they should be allowed a grade for the year. The rules are for 3-7 years.<br /><br />Please sign this petition to ensure that the rules are tightened and prevent the use of the term durian to refer to the use of a higher grade made by a grade 3 student.<br /><br />"
    },
    {
        "title": "Stop the ridiculous amount of tax increases for companies who already pay taxes in the UK.",
        "body": "<br />We all pay taxes, but we pay more than we can reasonably afford to pay, especially when we are earning £100,000 a year, in the UK.<br /><br />We are constantly told we have enough to survive, and too little to pay.<br /><br />We have little to no savings to put back into our pockets, and no means to access the money we are paying.<br /><br />We pay a ridiculous amount of tax to the Government, and yet the Government keeps rolling taxes on us, dodging taxes on most income, and then not paying them.<br /><br />We can no longer afford the taxes and have to pay for the tax bills that we are paying.<br /><br />We need to stop the ridiculous amount of tax increases.<br />"
    },
    {
        "title": "Give the NHS a Royal Assent from all the Governments",
        "body": "<br />The NHS has been placed in a low profile for too long. We are witnessing the same level of neglect and abuse as an NHS staff.<br /><br />The NHS has been given special treatment for a long time.  We have a duty of care to the people of this country, and this has to be recognised in all cases.<br /><br />The NHS is a registered charity and should be recognised.<br />"
    },
    {
        "title": "Make the BBC a true tool for the British People",
        "body": "<br />The BBC is the only organisation in the world that can make decisions about leaving the EU.<br /><br />We believe the BBC is a real tool for the British people to make a decision about their future.<br /><br />It's an invaluable tool for citizens of all countries, <br /><br />It has a huge audience across the world, <br />It has a huge reach, <br /><br />It is only fair that the BBC is allowed to continue to operate as it does and give the public the facts.<br /><br />"
    },
    {
        "title": "Allow all licensed drivers to drink at home",
        "body": "<br />Many young drivers are being told to drink at home to avoid accidents.  This is not something that should be allowed to happen.  It is not something that is morally right or right by any means, and is worth considering.<br /><br />"
    },
    {
        "title": "Make it illegal to use the BBC license on any UK station",
        "body": "<br />BBC are increasingly being moved from the BBC's licence to the BBC License. The BBC has a licence to broadcast all programmes on all UK stations. The BBC has no responsibility to the public.<br /><br />"
    },
    {
        "title": "Unfairly reward retailers for more than basic necessities.",
        "body": "<br />Considering the lack of affordable housing, food, clothes and other basic necessities, what is a retailer to do?<br />With a supermarket selling everything and just about everything, why should they reward them for a certain amount of hardworking hardworking people?<br />The government should not be paying for this to happen, and have it stopped.<br />"
    },
    {
        "title": "Award the British Union of Labour for its service to the country and to the British people.",
        "body": "<br />The British people are fed up with petty politics, greed, and corrupt politicians. <br />The Government should be able to award the British Union of Labour for its service to the country and to the British people. <br />"
    },
    {
        "title": "Make it a criminal offence to destroy evidence on a Crown Court case.",
        "body": "<br />It’s a criminal offence to destroy evidence on a Crown Court case.<br /><br />The Crown Court has a unique right to prove its case before it’s heard, and this means that if a crime is proven beyond a reasonable doubt, there is no appeal to the courts.<br /><br />I’m sure it’s unfair that the Crown have to prove its case before they have a chance to get a verdict. <br /><br />I’m sure there’s a lot of other cases where this is considered even more damaging to a Crown case’s case than what is presented.<br />"
    },
    {
        "title": "Request a second referendum on EU membership",
        "body": "<br />The British people voted to leave the EU, but they are not allowed to vote because they are not allowed to speak on behalf of the UK. The British people are not allowed to vote because they are not allowed to speak for the people of the UK. The British people voted to leave the EU and now this is no longer the case. The people want certain things that are not discussed in the House of Commons. <br />"
    },
    {
        "title": "Require all schools to ensure students can no longer have 'anti-social behaviour'",
        "body": "<br />Students are being punished for having an inappropriate relationship, especially with friends, family or children,<br /><br />The damage caused to other people's lives is irreversible.<br /><br />It can endanger our children's futures.<br /><br />We believe there should be a law that states all schools must ensure all students have a safe environment and that this will only be for the benefit of their peers.<br />"
    },
    {
        "title": "Remove fuel subsidies and tax concessions for the qualified fuel pensioners",
        "body": "<br />Fuel subsidies and tax concessions for the qualified fuel pensioners are being allowed to be paid at the rate of inflation to pay for the current state of the country. The pensioners are being denied the same rights as other pensioners doing the same work. This is a form of exploitation.<br /><br />"
    },
    {
        "title": "Ban the new death penalty for criminals",
        "body": "<br />The new death penalty for crime is a barbaric and barbaric act which we in the UK should be appalled by.<br /><br />The new death penalty is cruel and unbalanced.<br /><br />It is a senseless act of violence which should be condemned.<br /><br />"
    },
    {
        "title": "Significant amounts of animal products in the supermarket & buy in bulk",
        "body": "<br />We need to have enough to live on. There are many animals and whole foods bought in the supermarket & in bulk which are used by many animals. We need to have some sort of animal testing.<br />We need to have enough as a nation to know what we are buying & not just a few small samples.<br />We need to be able to share what we are buying & not just our niche making decisions.<br />"
    },
    {
        "title": "Suspend the U-turn on the EU referendum, for a second referendum and the result.",
        "body": "<br />The U-turn on Brexit is a victory for the people of Britain, and a victory for the country as a whole.  It is a widespread embarrassment to the country that the UK won the referendum.<br /><br />We have been betrayed by the United Kingdom, and the United Kingdom will not accept any more brexit. We are now in a position where we are no longer able to have a relationship with our own people.<br /><br />We want the UK government to suspend the EU referendum until a new referendum is called.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK Government and Parliament are not responsible for suspending a referendum. Under no circumstances should the UK Government or Parliament suspend a vote on a vote on a referendum.<br /><br />You can find out more here:<br /><br />http://www.citizensadvice.org.uk/consultation/citizens-advice/referendum-statement-on-eu-referendum/<br /><br />"
    },
    {
        "title": "Suspend the 2018 football World Cup until a vote is taken on any future future Olympics and Paralympic Games.",
        "body": "<br />The UK government should suspend the 2018 football World Cup and immediately suspend the 2018 Paralympic Games, until a vote is taken on the future of the Paralympic Games.<br />"
    },
    {
        "title": "Make the UK a better place to live in the 21st century",
        "body": "<br /><br />The UK was the last place for the UK to live in the 21st century. Now all we have is the UN. We are the UK's greatest export market.<br /><br />"
    },
    {
        "title": "Stop the new 3-4-5-6-7 rule",
        "body": "<br />The government plan to introduce a new rule that if a person’s work is a major contributing factor to the economy they should have their pay reduced to the minimum wage.  This is a fact that is a major factor in the rise of unemployment and the rise in student loan debt.<br />"
    },
    {
        "title": "Make the BBC Radio National Service a compulsory school curriculum.",
        "body": "<br />The BBC Radio National Service is a compulsory school curriculum for all public sector professionals. <br /><br />Teens will learn a lot about the world around them, in the form of radio, television and theatre. <br /><br />The BBC Radio National Service is an excellent example of what it is capable of.<br />"
    },
    {
        "title": "Make Parliament pay for the expenses of MPs who resign",
        "body": "<br />MPs who resigns from their parties have to pay their expenses.<br /><br />This should be a free vote for the people of the UK. MPs should not have to pay for their expenses.<br /><br />"
    },
    {
        "title": "Petition to have the PM in the House of Commons, and upon his removal, to vote for a second term.",
        "body": "<br />I am a member of the British Public, and believe in the right of the people to choose a Prime Minister, but I do not want to see a second term of PM, it's a job for the country, and not for the PM to be put in.<br /><br />"
    },
    {
        "title": "Get a UK Citizenship Service for all Syrian refugees",
        "body": "<br />We are trying to get a UK Citizenship Service in the UK, but we are not getting one for the Syrian people because they are not refugees. They are just refugees, trying to get back their homes. We are trying to get a UK Citizenship Service in the UK but we are not getting one for them because they are not refugees. We are trying to get a UK Citizenship Service in the UK but we are not getting one for them because they are not refugees.<br />"
    },
    {
        "title": "Remove UK citizens from the European Communities",
        "body": "<br />As a UK citizen, the majority of our citizens are not allowed to live in the UK. The UK government has not been able to work with us because of the EU. Any UK citizen who is not a UK citizen should be subject to the same rules as other EU citizens working in the UK. After Brexit the EU were to allow us to continue to live in the UK and use the same rules as other EU citizens living in the UK. We are not a part of the European Communities and we have no right to live here in the UK. <br />"
    },
    {
        "title": "Theresa May to resign as Prime Minister.",
        "body": "<br />Theresa May, the Prime Minister, is an undemocratic witch. She has never been able to change the political system. She is the leader of a party incapable of changing the way it is run.<br /><br />"
    },
    {
        "title": "Increase the minimum wage to £7.50",
        "body": "<br />The minimum wage in this country is not going to go up in a big way, but there are a lot of people who find it hard to get enough money to live on, making working for less than minimum wage unachievable. This would be a real win for all.<br /><br />"
    },
    {
        "title": "Theresa May to resign as Prime Minister, without a deal.",
        "body": "<br />Theresa May, the Prime Minister, has made no public statement regarding Brexit.<br /><br />http://www.bbc.co.uk/news/uk-politics-37474875<br /><br />http://www.theguardian.com/uk-news/2015/jul/16/brexit-remain-mayor-spokeswoman-spokeswoman-leaks-uk-deal-in-the-middle-of-winter-2015<br /><br />http://www.telegraph.co.uk/news/2015/12/26/brexit-remains-mayor-spokeswoman-mayor-loses-control-over-eu-deal-after-brexit-remain-mayor-spokeswoman-spokeswoman-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokeswoman-spokeswoman-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokeswoman-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokeswoman-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokeswoman-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokeswoman-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokeswoman-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-mps-to-do-a-prolong-brexit-remain-mayor-spokes-is-leading-mega-brexit-"
    },
    {
        "title": "Stop the deportation of the over 30s who have served their country for many years.",
        "body": "<br />This petition is to ask the Government to stop the deportation of the over 30s who have served their country for many years.<br />"
    },
    {
        "title": "Ban the sale of fur to the UK and ban the sale of fur to non-UK nationals",
        "body": "<br />The UK government and politicians have no interest in banning the sale of any kind of fur for non-UK citizens. <br />Fur is an animal's fur, so why should it be forced onto non-human animals? <br />The Government and politicians are inciting conflict with the petition to ban the sale of fur.<br />"
    },
    {
        "title": "To have a second referendum on whether the UK should remain in the EU.",
        "body": "<br />With the EU referendum happening, we the undersigned want the debate on the subject to be raised in Parliament.<br /><br />"
    },
    {
        "title": "Respect the wishes of the people of this country",
        "body": "<br />The Government should respect the wishes of the electorate of this country and prevent Brexit.<br /><br />"
    },
    {
        "title": "Legislate to make the right to live in UK a right",
        "body": "<br />The British people should be given the right to live in UK, both legally and mentally.<br /><br />We live in a country that is not safe to live in in the UK, that is not fit for purpose.<br /><br />The right to live in UK is one of the most important and well-known rights of the British people.<br /><br />It is a right that should be extended to cover all aspects of the UK including housing, jobs, education, healthcare, public transport.<br /><br />The British people should also be given the right to vote in the House of Lords.<br /><br />I believe this would be a major step in the right direction to have a home-based, living, democratically-elected and democratically-elected government.<br /><br />We also believe that the right to live in UK would be extended to include the right to vote for UK citizens who live abroad.<br /><br />"
    },
    {
        "title": "Make it illegal for an MP to spend time in a bank outside of the House of Commons.",
        "body": "<br />I think it's time to make it law that MP's spend time at the House of Commons outside of the House of Commons in the house of commons.<br /><br />"
    },
    {
        "title": "To use the current system of maximum speed limit to protect cyclists (east)",
        "body": "<br />The current system should be changed to:<br /><br />1. Gather information about cyclists and make a report on every cyclist, eg:<br /><br />A) Every cyclist should be held to account for speed that they are taking,<br />B) They should be fined for speed that they are taking,<br />C) They are to be fined for speed that they are taking,<br />D) They are to be fined for speed that they are taking,<br />E) They are to be fined for speed that they are taking,<br />F) They are to be fined for speed that they are taking,<br />G) They are to be fined for speed that they are taking,<br />H) The fines should be paid in full,<br />"
    },
    {
        "title": "Save the London Hospital/Mungo's Hospital NHS Trust",
        "body": "<br />The London Hospital NHS Trust (LHS) is a non profit operating hospital of 150,000 in the capital, setting up a highly respected and loyal team of nurses who are very well dependant on the investment of tax payers.<br /><br />The London NHS Trust have been the envy of the country at a time when we need a new, modern medical style of care and we want to see the investment of NHS money redirected to the NHS Trust, when the London NHS Trust has to take a cut of the approximately £65 million a year in funding.<br /><br />This is a loss for the NHS Trust and will be the final blow for a team that is going to be unable to compete for future employees.<br />"
    },
    {
        "title": "Ban all non-children and adults from being in the main school.",
        "body": "<br />The current law discriminates against children and adults who are under 18 years old. This is not a joke or a joke some adult parents are taking in a very serious and cruel way, and can cause serious injury and even death to children and adults. There should be no exceptions for any child under 18 and no children and adults at school.<br />"
    },
    {
        "title": "Make it illegal to buy alcohol in supermarkets",
        "body": "<br />Every year thousands of humans are killed for alcohol, in a single day. We need to make it illegal to buy alcohol in supermarkets, the government should pass this law to stop this happening.<br />"
    },
    {
        "title": "Recall the decision to ban the use of the term 'Hipster' in the title of H.P.",
        "body": "<br />Frequently referred to as 'H.P' it is used to refer to a person who is heavily influenced by and influenced by a group of people. Whilst the term 'Hipster' is commonly used in the title of the title, I believe this is a misunderstood term which can easily be misunderstood.<br /><br />H.P is widely used in the title of the title, but it is used as the title of a book, but for reference purposes only.<br /><br />I believe that the term 'Hipster' should be banned.<br />"
    },
    {
        "title": "MPs should be given a vote on a second referendum and be entitled to vote for a second vote.",
        "body": "<br />We all have a right to vote, and as a nation we have a right to make our voices heard, but the other parties are more interested in winning the election than we are in losing it.<br /><br />"
    },
    {
        "title": "We the people demand that the House of Commons debates all MP’s pay the same as when they leave the House of Commons",
        "body": "<br />MP’s in the House of Commons have been given a wage rise and they have not been given a wage rise for nearly 2 years. This is unacceptable.<br /><br />"
    },
    {
        "title": "Make it mandatory for all drivers to have good driving experience.",
        "body": "<br />Have you ever hit a car on the road and it was not your fault? You have to have a good driving experience to drive safely. <br /><br />"
    },
    {
        "title": "The Government to repeal the death penalty by April 2014.",
        "body": "<br />The Government should repeal the death penalty by April 2014. <br />Lets start by making this change.<br /><br />http://www.telegraph.co.uk/news/politics/2017/08/30/prison-death-penalty-fines-a-footprint/<br />"
    },
    {
        "title": "Reject Romania's EU Referendum.",
        "body": "<br />I want the UK to reject the EU referendum, as it is not democratic. I also want to get the EU to reconsider their decision, as it has already done so.<br /><br />"
    },
    {
        "title": "Scrap the evil hand-wringing of the EU referendum.",
        "body": "<br />We the undersigned call on the government to scrap the petitioners hand-wringing and to re-evaluate the Brexit vote.<br /><br />This petition is extremely ill advised on some of the issues that affect us.<br /><br />The people voted to leave the EU. They said they would bring about a better future for us. Now we have a general election. The government has decided they don't want to go further. They are making it harder for the British people to live and work in the UK.<br /><br />We want the government to re-evaluate the decision and to re-evaluate the referendum result.<br />"
    },
    {
        "title": "NHS to be held to account for the lack of safety and effectiveness of a product.",
        "body": "<br />To make the NHS a more robust organisation and help to protect patients against the risks of unsafe drugs and treatments.<br />"
    },
    {
        "title": "Significant improvements are needed to the NHS",
        "body": "<br />The NHS is in serious financial straits, with many people unable to work or pay for essential health care (eg: diabetes, cancer, heart disease, cancer treatments).<br /><br />The Government needs to improve the services to the uninsured and the underinsured.<br /><br />Disabled people are being denied vital health care services, as they are not insured.<br /><br />We need to make a significant investment in the NHS.<br />"
    },
    {
        "title": "Fireworks to be legalised",
        "body": "<br /><br />Fireworks to be legalised.<br /><br />The UK needs to have a law regulating the sale of fireworks.<br /><br />The UK needs to have a law regulating the sale of fireworks to protect the public from being left in the dark for the duration of a fireworks display.<br />"
    },
    {
        "title": "HMG should not be allowed to have any influence over the EU referendum result.",
        "body": "<br />In the wake of the outcome of the EU referendum, the government should not be able to speak for the people over the rule of law and the people over the will of the people. <br />Forcing the UK to leave the EU would be a complete and total failure of the UK government. <br /><br />http://www.bbc.co.uk/news/uk-eu-referendum-14902038<br />"
    },
    {
        "title": "Suspend the launch of Virgin Media's Next Generation TV programme",
        "body": "<br />Virgin Media have announced they will suspend the Next Generation TV programme \"Next Generation TV\" for good cause.  They have also decided to stop \"Extreme\" content.<br /><br />"
    },
    {
        "title": "Allow the purchase, sale, and use of aircraft and vehicles in England, Wales, Northern Ireland, and Scotland",
        "body": "<br />It is recognised by the United Kingdom Government, the Government of Ireland and the Government of Scotland, that all aircraft and vehicles flying into England, Wales, Northern Ireland, and Scotland are restricted to a cost to the taxpayer of £1,000 per person per annum and that all aircraft and vehicles flying into England, Wales, Northern Ireland, and Scotland are sold until they are sold to the public, at the date of sale.<br /><br />This will allow the aeromodist to fly into the UK without any fear of reprisal by the Government of Ireland or the Government of Scotland.<br />"
    },
    {
        "title": "Make it a criminal offence to force a voter to vote for a specific party",
        "body": "<br />Voting is a democratic process. <br /><br />The result of a vote should be the result of a vote in which the majority of the electorate voted for a specific party. <br /><br />If the result was very close, a vote should be called to make it a criminal offence to force a voter to vote for a specific party.<br />"
    },
    {
        "title": "Trial of a new law to force the police to stop searching for drugs on the street",
        "body": "<br />I am a member of the Green Party who believe that the UK needs to look into the justice system. We believe that in the Black Boxes we find drugs and criminals but we cannot honestly search for these drugs on the street.<br />In the same way the Police are in the Black Boxes when searching for drugs. I believe that the UK needs to change the law so that the police do not search searches for drugs on the street. <br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />This would be a decision for someone who is not a police officer, but would like to become a police officer.<br />"
    },
    {
        "title": "Make it compulsory for children to take a GCSE for the first time",
        "body": "<br />Children should be taught to do GCSEs for the first time, because GCSEs are the future of the world and it is a future that is being lost. It is a true achievement for children and should be recognised.<br /><br />"
    },
    {
        "title": "Ban the use of the word 'Lethal Weapon: 9/11' during the 12 Hours of Terror",
        "body": "<br />In the aftermath of the 9/11 attacks, the Government has started a campaign to ban the use of the word 'Lethal Weapon' at all times during the day. This is the same word used by the French in reference to the 9/11 attacks.<br /><br />The use of the word 'Lethal Weapon' during the 12 Hours of Terror is a common occurrence. It is used by many people all over the world to refer to the 9/11 attacks, and is used by many people as a way of promoting hatred and to promote the use of deadly force to stop the attack.<br /><br />We ask that the Government uses the word 'Lethal Weapon' in their daily news and in public, and that the Government, in their daily newspaper, use the word 'Lethal Weapon' in their daily news and in public.<br />"
    },
    {
        "title": "Reinstate the death penalty in the UK",
        "body": "<br />The death penalty has gone up in the last couple of months, leading to a rise in murder, rape and murder. There are people like JonBenét or Aaron which have been tried for murder and have been found guilty of this crime. <br /><br />"
    },
    {
        "title": "Abolish the individual benefits system.",
        "body": "<br />Being a single parent, I have had to struggle to get the right to live independently. With the new benefit system, I feel that the individual benefit system is not working for others. They have been for their entire lives, and are still doing so. <br />I think the benefits system needs to be drastically overhauled. The benefits system, by and large, is not working for everyone. It is not working for everyone.<br /><br />I believe that the benefit system needs to be drastically overhauled. The benefits system, by and large, is not working for everyone. It is not working for all. It is not working for everybody. <br /><br />You are here: <br /><br />https://www.bbc.co.uk/news/uk-england-3667055<br /><br />You could start a petition calling on the Government to change the rules on benefit application fees and to make it mandatory that a person must pay an annual fee of at least £25,000.  <br />"
    },
    {
        "title": "Stop the cuts to the NHS and give NHS emergency staff full pay.",
        "body": "<br />The NHS is run by a group of people with no real medical training. They are trained for the job and not for the service.  This is not fair.  <br />"
    },
    {
        "title": "Make the 2016 EU referendum a legal requirement for all UK citizens to vote.",
        "body": "<br />As a result of the EU referendum, British citizens who wish to vote remain in the EU are legally obliged to vote.<br /><br />This would be done by introducing a legal requirement for all UK citizens to vote and to send a survey to all UK citizens who wish to vote.<br /><br />"
    },
    {
        "title": "Stop the coastguard culling the foxes",
        "body": "<br />The foxes are a nuisance and cause many health problems. These foxes are everywhere and are a nuisance to the visitor. The culling would stop the foxes from getting rid of themselves, and it would make a nice deterrent.<br />"
    },
    {
        "title": "Save the Royal Navy Museum",
        "body": "<br />The Royal Navy Museum in Somerset has been affected by the loss of public funding and staff. The Royal Navy Museum is a vital part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is an iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is an iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and the Royal Navy Museum is a vital part of the Royal Navy. The Royal Navy Museum is a iconic part of the Royal Navy, and"
    },
    {
        "title": "Introduce a minimum wage for people working full time",
        "body": "<br />People who are working full time are paid less than single people working full time.<br /><br />People who are single are paid at least £2,000 less than single people working full time.<br /><br />People working part time are paid over £2,000 less than single people working full time.<br /><br />People who are single are paid over £2,000 less than single people working full time.<br /><br />People who are single are paid up to £2,000 less than single people working full time.<br /><br />Workers who work full time are paid over £2,000 less than single workers working full time.<br /><br />Workers who work part time are paid over £2,000 less than single workers working full time.<br /><br />Workers who are single are paid over £2,000 less than single workers working full time.<br /><br />"
    },
    {
        "title": "Fund the NHS for the next generation with funding of £200m per year",
        "body": "<br />The NHS is the most expensive in the world, and its future is at stake. The funds for the NHS will be put into the NHS as part of a £1bn-£2bn (£5bn-£10bn) budget during the next parliament.<br />"
    },
    {
        "title": "Stop the funding of Conservative Party political advertising",
        "body": "<br />I think that the Conservative Party has a lot of un-doing going for them.  They have the worst record of current MPs voting for Conservative Party political advertising.  It is illegal to use Conservative Party political advertising in this way.<br /><br />"
    },
    {
        "title": "Treat all Labels and ID Cards for Work and Reservations as Work Permit",
        "body": "<br />The government should clarify the terms of working and reserving a working holiday after the event is complete. This can include holiday to visit family, work and visit friends and family during the day, or holiday to enjoy nature and enjoy the view of the countryside and the Chateau de la Garde.<br /><br />The government should make it mandatory for all UK citizens working after the event to have a working holiday entitlement.<br />"
    },
    {
        "title": "Replace the Law on the Debts of Millionaire and Corporate Directors",
        "body": "<br />The aim of this petition is to make law that all corporate directors and their immediate families are entitled to a refund of their debt owed to the government.<br />The current law is                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
    },
    {
        "title": "Stop the NHS from forcing people to use IVF medications for menopause",
        "body": "<br />I believe the NHS should be forced to sign this petition, because it is becoming too common for menopause to take place after menopause.<br /><br />1) Menopause is a medical condition, it is not something that you can pass down to your children.<br />2) Women get a long course of IVF medication after menopause, but the menopause is not reversible.<br /><br />3) The NHS is being forced to use a very narrow range of IVF medications.<br /><br />4) Women suffering from menopause will be forced to suffer longer and longer with long term side effects.<br /><br />"
    },
    {
        "title": "Oppose the practice of stripping or distancing people's names and their families.",
        "body": "<br />To make a general public aware of the practice of stripping or distancing people's names and families, the government should make this a criminal offence.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise.<br />"
    },
    {
        "title": "Stop the use of cameras in India",
        "body": "<br />I am asking the government to stop the use of cameras in India. We are seeing people being hurt and attacked by police officers and if they are using a gun there is no need for a police force.<br />"
    },
    {
        "title": "Sack Nigel Farage from the party",
        "body": "<br />Nigel Farage is clearly not fit for the job and needs a good replacement. He has not shown enough respect for the system he is running in. He has no confidence in the party he is running for.<br />He is totally unsuitable for the job.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />This petition is similar to yours:<br />https://petition.parliament.uk/petitions/116397<br />"
    },
    {
        "title": "Close Facebook and Twitter",
        "body": "<br />I want to see Facebook and Twitter shut down due to a petition to close all the sites related to the use of facebook and twitter<br />"
    },
    {
        "title": "Bring back national service",
        "body": "<br />We want the government to bring back national service for ALL the men and women of the armed forces. Service is a good thing and our military are a good service.<br /><br />"
    },
    {
        "title": "Make it the law for all people to have a pet",
        "body": "<br />Pet owners should be required to pay the tax on their pet as if it were a human. These should be reduced to the level of a human being. <br /><br />"
    },
    {
        "title": "Enact legislation in the event of a vote by the electorate in favour of a referendum",
        "body": "<br />Currently there is no law in place to prevent the vote of a majority of the electorate on any way to leave the EU.<br /><br />A referendum should only be legal if all options are considered.<br /><br />The referendum should be held in the year after the result is final.<br />"
    },
    {
        "title": "Make car insurance free for every self employed person",
        "body": "<br />Myself and many self employed people are paying a tax on why we are self employed.<br /><br />We live in a country that is totally different from the rest of the world, we all have the same rights and responsibilities.<br /><br />We are paying tax on it as we have no choice.<br /><br />People who are self employed should be allowed to pay tax on their profits.<br /><br />This will not only help motoring but will also have a positive impact for the UK economy and the people of the UK.<br /><br />Make it a priority to make car insurance free for every single self employed person, free for everyone.<br />"
    },
    {
        "title": "Save the U.K. from Brexit",
        "body": "<br />We the undersigned would like to see the government and parliament prevent the UK leaving the EU, to stop the demise of our country and the destruction of our future.<br />"
    },
    {
        "title": "Make it a criminal offence to drive in the UK",
        "body": "<br />We want the government to make it a criminal offence to drive in the UK. If you are driving in the UK you should be stopped for a period of at least 2 hours. If you are driving for any other reason you should be stopped and it should be a fine.<br />"
    },
    {
        "title": "Make it compulsory for people with only one child to have a second child.",
        "body": "<br />People with only one child are being overlooked. If you have a child who is up to date with the rest of the family, you should have the option to have a second child. There is a particularly long list of children with a family history that are not available for the general population to see but are made available if the child goes into a relationship with someone other than their family.<br /><br />"
    },
    {
        "title": "Make David Cameron a patron of the South Yorkshire Army!",
        "body": "<br />David Cameron is a patron of the South Yorkshire Army!<br />He was a hero the moment he was shot, he is a hero in the right for the right reasons and has always been a good friend of the people of South Yorkshire. He is a great guy and he has to be praised for that.<br />He is a very loyal friend and he is a friend of everyone who listens to him. He is a great friend of the people of South Yorkshire and I think he should be given a knighthood.<br />"
    },
    {
        "title": "Increase the minimum wage for young people aged 16 to 24",
        "body": "<br />The government has been completely unresponsive to the growing number of young people aged 16 - 24 in particular and the fact that teenagers are making more money doing the same things more than older people.<br /><br />Young people aged 16 - 25 must pay a minimum wage of £8.90 per hour, £9.90 per hour, £10.90 per hour and £11.90 per hour.<br /><br />For young people aged 16 - 25 (and anyone over the age of 16 12 - 18) the minimum wage would be £10.90 per hour, £11.90 per hour and £12.90 per hour.<br /><br />Those aged 16 - 20 earning £20.00 per hour would pay £6.00 per hour, £9.00 per hour, £10.00 per hour and £11.00 per hour.<br /><br />Young people aged 16 - 25 with more than a few jobs being affected (i.e. cleaning) would pay their rent, council tax, council tax, council tax for food, cleaning, travel and utility bills.<br /><br />Those aged 16 - 25 with a few jobs being affected (i.e. cleaning) would pay their rent, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, council tax, <br />"
    },
    {
        "title": "Dismiss all the public petitions that are signed by more than 65 million people.",
        "body": "<br />The number of people who sign an online petition is increasing, but the number of people who sign an online petition is decreasing, with everyone signing a petition for the same reason.<br /><br />We want to have a law that we all sign the same petition.<br /><br />This will not stop people signing their own.<br /><br />We need to have a law that all signatures are given to the same person and all signatures are given to the same organisation for the same reason.<br />"
    },
    {
        "title": "Allow the sale of fireworks to all ages.",
        "body": "<br />I think it is a great idea to open a school and have fireworks show all over every school. It also helps to keep children safe.<br />"
    },
    {
        "title": "London to become a Bank of England",
        "body": "<br />London to become a Bank of England.<br />London to become a Bank of England.<br />London to become a Bank of England.<br />London to become a Bank of England.<br />London to become a Bank of England.<br />London to become a Bank of England.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can only accept petitions which call for actions that are the responsibility of the UK Government or Parliament. <br /><br />The Bank of England is the responsibility of the Bank of England, not the Government or Parliament. <br /><br />You can find out more here:<br /><br />http://www.bankofengland.co.uk/<br />"
    },
    {
        "title": "STOP the extreme torture and murder of our children and grandchildren.",
        "body": "<br />The government needs to do something about this. It's unconstitutional and needs to be stopped immediately. <br />Children are being tortured to death by the government for no reason other than to save them from being tortured. <br /><br />Please sign and share, it needs to be stopped so we can show them the real truth.<br /><br /><br />"
    },
    {
        "title": "Allow children to join the Army when they are 17 years of age.",
        "body": "<br />Children make up a small proportion of the Armed Forces and many are coerced into serving on the frontline. They are sometimes sent to war zones where they are forced to fight. Many are forced to join up and fight for the same cause as the soldiers who serve them.<br /><br />There are many examples of children being forced to join the Armed Forces when they are 18 years of age and served. Many have given up fighting for the same cause and are now seeing their family members being forced to join the Army.<br />"
    },
    {
        "title": "Remove the age of consent for any procedure in the United Kingdom",
        "body": "<br />It is mandatory for women to be given access to intimate healthcare regardless of their age. I believe that as young people we should have access to one.<br /><br />"
    },
    {
        "title": "Make it illegal for a person to carry a weapon while working and using a mobile phone",
        "body": "<br />It’s only fair that a person with a valid license should be able to carry a weapon while working and using a mobile phone.<br />"
    },
    {
        "title": "Government to make a new referendum on Brexit",
        "body": "<br />The UK voted to leave the EU, we have no right to keep paying EU taxes and the UK Government should make a new referendum on Brexit<br /><br />"
    },
    {
        "title": "Build a National Sign Language Project in the UK for the Civil Aviation Industry",
        "body": "<br />The Civil Aviation Industry needs a National Sign Language Project. The fine print will be a very large part of the process, however, it will be a very important part of the process.<br /><br />There are many individuals who have no idea what they are talking about. They are not trained to do this and are not trained to speak a language other than English.<br /><br />The Speaker of the House of Commons has to prepare a 'Business Speaker' for the House of Commons to have the ability to speak English. We want the Speaker of the House of Commons to have a voice that is not just an expression of the will of the people but the will of the nation.<br />"
    },
    {
        "title": "Overturn the school buses currently operating on their new route.",
        "body": "<br />The University of Manchester is planning on upgrading to a bus route that runs on a route that is not used by the local community. This is a new route that will be mainly used by the children of the area, rather than all of the local public and schools.<br /><br />"
    },
    {
        "title": "Stop the BBC from broadcasting live TV advertising",
        "body": "<br />The BBC has deliberately lied about their live TV advertising. We the undersigned are very concerned about the manner in which the BBC is advertising live TV and the urgent need to move swiftly to stop this.<br />There is a petition calling for the BBC to be allowed to broadcast live TV advertising in the future if that is something they are concerned about. We are calling for the BBC to do this and not be allowed to do it as it is not impartial. <br />"
    },
    {
        "title": "Honduran citizenship",
        "body": "<br />I would like the Government to provide free British passports for the new generation of the Hassanian people who have no family in the UK.<br />"
    },
    {
        "title": "Reverse the decision to offer more tax relief to the poorest households in the UK",
        "body": "<br />The poorest families in the United Kingdom eat less and still have to subsidise incredibly high prices. Not only are the poorest families in the UK highly indebted to the government, they are incredibly irresponsible in their own financial affairs and are constantly growing in debt.<br />"
    },
    {
        "title": "Stop the closure of the BBC.",
        "body": "<br />The BBC is the second largest broadcaster in the UK, with revenues totalling £12.4bn in the 2011-14 financial year.<br /><br />The BBC is a public service broadcaster that is funded by the public purse, and is owned by a small group of people, not by the BBC.<br /><br />They are a large public service broadcaster, and deserve to be treated the same as the BBC.<br /><br />"
    },
    {
        "title": "Bring Back The Death Penalty",
        "body": "<br />I am a 17 year old who has been involved in an active drug addiction for a short time and gotten a pretty good sentence.<br /><br />I feel that this is a very wrong and cruel punishment, and I believe that this should be brought back.<br /><br />"
    },
    {
        "title": "Rethink government plans to bring back the death penalty in the UK",
        "body": "<br />The government should rethink its plans to reintroduce the death penalty to the UK. This is a disgraceful proposal that should be scrapped completely.<br /><br />"
    },
    {
        "title": "Freeze the UK's debt because of Brexit. ",
        "body": "<br />The government debt has now reached an all time high. The UK is in the same position as the rest of the EU due to Brexit. At the moment, the UK has only £40bn of debt. This is the equivalent of more than £100 million of tax payers income.<br /><br />"
    }
]
