[
    {
        "title": "Suspend HS2/Travelling along Line 4",
        "body": "<br />The Government is going to backtrack and suspend HS2/Travelling along the rail line.<br /><br /><br /><strong>Why was this petition rejected?</strong><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise.<br /><br />You could raise your issue with a local councillor, who represents you. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />You can find out who your local councillors are on the local Government website:<br />https://www.gov.uk/find-your-local-councillors<br /><br />If you're concerned about a local council's planning application, you could raise your issue with a local councillor. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />If you want the Highways Agency to review your situation further, you could start a petition calling for that.<br />"
    },
    {
        "title": "Strengthen the housing benefit system, to make it more accessible and accountable to the public.",
        "body": "<br />The housing benefit system has been underfunded and underburdened in recent years. Despite giving an average of £82 a week to the average family of 3,000, it is now estimated that the average person in England is expected to pay £23,000 for housing, and yet are not given a basic income.<br /><br />This has been a major issue for many in the housing sector, and made it very difficult for the government to tackle the problem.<br /><br />It is time for the government to review the housing benefit system and make it more accessible, accountable and accountable to the public.<br />"
    },
    {
        "title": "Create a system for the release of the Abortion Act 2014",
        "body": "<br />The government has asked the UK Government and Parliament to create a new law that would require the UK Government to release all abortions and the procedure should be through a medical professional who is involved in the decision making and other related matters.<br /><br />Currently, persons who have had a abortion before the law is had are not legally protected from liability for legal liability.<br /><br />This law will provide a safeguard to the person for the sake of the foetus and not to the person for any security reasons.<br /><br />I would like the Government to create a law that requires the UK Government to release all abortions and the procedure should be through a medical professional, and not a person, before the law is passed.<br />"
    },
    {
        "title": "For the Government to implement a 'No Deal' Brexit deal to stop the 'recovery' that is happening and to stop the 'threat of another Brexit'.",
        "body": "<br />In light of the Brexit negotiations, we are now in a difficult time to optimise for the future.<br /><br />With the current uncertainty in the EU and with the uncertainty in the UK, we need to ensure that we do not get in the way of the Brexit process.<br /><br />The government's Brexit negotiations will be based on the premise that the people of the United Kingdom will have the final say on whether the UK is to remain in the EU or leave the EU.<br /><br />The government is also not responsible for the Brexit negotiations, and therefore we can't be sure.<br /><br />The government, however, is responsible for ensuring that the government, and the European Parliament and Council are consulted.<br /><br />The Brexit negotiations should therefore be a 'no deal' scenario that offers a commonsense alternative to the 'hard Brexit' scenario.<br /><br />"
    },
    {
        "title": "Ban the use of racism in international elections",
        "body": "<br />The use of racism in the UK is a matter for the United Nations, not the UK government. Therefore, I ask that the United Nations organisation Ban the use of racism in international elections.<br /><br />Ban the use of racism in international elections at present.<br />"
    },
    {
        "title": "Cancel the EU referendum at any point",
        "body": "<br />The British public voted to leave the EU with a 1:1 majority, with Leave holding a 1:1 majority. Although the result was a 2% majority, the result was a 2% majority. This was not a valid vote, and there should be a referendum within the next 12 months.<br /><br />"
    },
    {
        "title": "Reduce the amount of food being sold in the UK.",
        "body": "<br />The amount of food being sold in the UK is over 25% of the population, which is disproportionate to the amount of food being sold in the UK.  Allowing the UK to increase the amount of food sold in the UK is a massive waste of money and potentially damaging to the economy as a whole.<br />"
    },
    {
        "title": "No more demanding money for Wales",
        "body": "<br />We want the government to take action to boost our economy and raise the standard of living for the Welsh people we need, so we can enjoy our own better days and not have to worry about the Scottish people being sent to the North in search of stability.<br /><br />"
    },
    {
        "title": "To have a vote of no confidence in the Government",
        "body": "<br />Stop the Prime Minister getting away with abusing the democratic process and failing to consider the concerns of the British public.<br /><br />"
    },
    {
        "title": "Review the way the law is being broken in Scotland.",
        "body": "<br />The law in Scotland has been broken in the same way that the U.K. has. Scotland is being abused by third parties.<br /><br />They are campaigning for a constitutional vote and have only a minority in favour of a Yes vote. Why is this happening? Why are people being treated like second class citizens.<br /><br />There has been a huge amount of abuse of the law in Scotland, the law is being used to silence and silence the voices of the majority and the majority is being ignored.<br /><br />This is not an open petition but a matter for the Scottish Parliament which has a duty to respect the law as it stands. We can get a majority of MPs to respect the laws in Scotland and have a say in the UK.<br />"
    }
]