[
    {
        "title": "Suspend HS2/Travelling along Line 4",
        "body": "<br />The Government is going to backtrack and suspend HS2/Travelling along the rail line.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise.<br /><br />You could raise your issue with a local councillor, who represents you. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />You can find out who your local councillors are on the local Government website:<br />https://www.gov.uk/find-your-local-councillors<br /><br />If you're concerned about a local council's planning application, you could raise your issue with a local councillor. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />If you want the Highways Agency to review your situation further, you could start a petition calling for that.<br />"
    },
    {
        "title": "Strengthen the housing benefit system, to make it more accessible and accountable to the public.",
        "body": "<br />The housing benefit system has been underfunded and underburdened in recent years. Despite giving an average of £82 a week to the average family of 3,000, it is now estimated that the average person in England is expected to pay £23,000 for housing, and yet are not given a basic income.<br /><br />This has been a major issue for many in the housing sector, and made it very difficult for the government to tackle the problem.<br /><br />It is time for the government to review the housing benefit system and make it more accessible, accountable and accountable to the public.<br />"
    },
    {
        "title": "Create a system for the release of the Abortion Act 2014",
        "body": "<br />The government has asked the UK Government and Parliament to create a new law that would require the UK Government to release all abortions and the procedure should be through a medical professional who is involved in the decision making and other related matters.<br /><br />Currently, persons who have had a abortion before the law is had are not legally protected from liability for legal liability.<br /><br />This law will provide a safeguard to the person for the sake of the foetus and not to the person for any security reasons.<br /><br />I would like the Government to create a law that requires the UK Government to release all abortions and the procedure should be through a medical professional, and not a person, before the law is passed.<br />"
    },
    {
        "title": "For the Government to implement a 'No Deal' Brexit deal to stop the 'recovery' that is happening and to stop the 'threat of another Brexit'.",
        "body": "<br />In light of the Brexit negotiations, we are now in a difficult time to optimise for the future.<br /><br />With the current uncertainty in the EU and with the uncertainty in the UK, we need to ensure that we do not get in the way of the Brexit process.<br /><br />The government's Brexit negotiations will be based on the premise that the people of the United Kingdom will have the final say on whether the UK is to remain in the EU or leave the EU.<br /><br />The government is also not responsible for the Brexit negotiations, and therefore we can't be sure.<br /><br />The government, however, is responsible for ensuring that the government, and the European Parliament and Council are consulted.<br /><br />The Brexit negotiations should therefore be a 'no deal' scenario that offers a commonsense alternative to the 'hard Brexit' scenario.<br /><br />"
    },
    {
        "title": "Ban the use of racism in international elections",
        "body": "<br />The use of racism in the UK is a matter for the United Nations, not the UK government. Therefore, I ask that the United Nations organisation Ban the use of racism in international elections.<br /><br />Ban the use of racism in international elections at present.<br />"
    },
    {
        "title": "Cancel the EU referendum at any point",
        "body": "<br />The British public voted to leave the EU with a 1:1 majority, with Leave holding a 1:1 majority. Although the result was a 2% majority, the result was a 2% majority. This was not a valid vote, and there should be a referendum within the next 12 months.<br /><br />"
    },
    {
        "title": "Reduce the amount of food being sold in the UK.",
        "body": "<br />The amount of food being sold in the UK is over 25% of the population, which is disproportionate to the amount of food being sold in the UK.  Allowing the UK to increase the amount of food sold in the UK is a massive waste of money and potentially damaging to the economy as a whole.<br />"
    },
    {
        "title": "No more demanding money for Wales",
        "body": "<br />We want the government to take action to boost our economy and raise the standard of living for the Welsh people we need, so we can enjoy our own better days and not have to worry about the Scottish people being sent to the North in search of stability.<br /><br />"
    },
    {
        "title": "To have a vote of no confidence in the Government",
        "body": "<br />Stop the Prime Minister getting away with abusing the democratic process and failing to consider the concerns of the British public.<br /><br />"
    },
    {
        "title": "Review the way the law is being broken in Scotland.",
        "body": "<br />The law in Scotland has been broken in the same way that the U.K. has. Scotland is being abused by third parties.<br /><br />They are campaigning for a constitutional vote and have only a minority in favour of a Yes vote. Why is this happening? Why are people being treated like second class citizens.<br /><br />There has been a huge amount of abuse of the law in Scotland, the law is being used to silence and silence the voices of the majority and the majority is being ignored.<br /><br />This is not an open petition but a matter for the Scottish Parliament which has a duty to respect the law as it stands. We can get a majority of MPs to respect the laws in Scotland and have a say in the UK.<br />"
    },
    {
        "title": "Stop the MOVE",
        "body": "<br />The MOVE is a radical change to the way in which the NHS works. It will change how the public can treat people who suffer from a life threatening illness such as cancer, Hepatitis C and CFS.<br /><br />The surgery/tech that will be required to take place is not in line with the needs of people who are on a heavy illness.<br /><br />The MOVE will also reduce the cost of care and the chance of a carer returning to work.<br /><br />The MOVE will also bring together the NHS, the private sector and the private sector to form a more efficient and more efficient NHS.<br /><br />We can't afford to save money on a surgery, we can't afford to be a carer and we can't afford this to be us.<br /><br />The MOVE will also help save the NHS money in the long run.<br />"
    },
    {
        "title": "No new deal or a second referendum until a new deal is agreed.",
        "body": "<br />After the recent referendum, we should generally have a new deal or a second referendum.<br /><br />We should be given a vote the second time around, with a clear majority due to the lack of a deal.<br /><br />This was a vote on the future of the EU, not a referendum on our wishes.<br />"
    },
    {
        "title": "Ban the sale of school uniforms for children under 16",
        "body": "<br />We the undersigned urge the Government to take action and ban the sale of school uniforms for children under 16.<br /><br />This will be necessary for the safety of children, children's education and the health of the world.<br /><br />Children are not allowed to wear school uniforms, which is not satisfying for a child.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The above petition is similar to yours:<br />https://petition.parliament.uk/petitions/112860<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br /><br /><br />"
    },
    {
        "title": "Make all bank holiday payments stopped",
        "body": "<br />A holiday payment of £1,600,000 to a bank holiday or 500,000 pounds, is too small a sum to be spent on fixing the whole of the bank holiday system. This would cut on interest payments and the cost of the bank holiday, so the bank should be able to keep it on a reasonable schedule.<br />"
    },
    {
        "title": "Cancel all UK/EU trade with other countries.",
        "body": "<br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />"
    },
    {
        "title": "Dispose of the human rights of all British Citizens in the UK",
        "body": "<br />The UK should have the right to call a general election and hold a referendum. It is therefore necessary to call a general election on the British citizen being ''disputed'' in this country.<br /><br />"
    },
    {
        "title": "Cancel the VAT and duty on petrol and diesel products",
        "body": "<br />Stop the introduction of VAT on petrol and diesel products and start the process of eliminating the VAT and duty on these products.<br /><br />"
    },
    {
        "title": "Make the BBC a public service",
        "body": "<br />We, the undersigned, believe that the BBC should be a public service. We believe that the BBC should be an institution of higher value to the nation than a private business. We believe that the BBC should be a public service. We believe that the BBC must be a public service.<br />"
    },
    {
        "title": "BELOW ZONE FOR DOORS AND LECTRE ABILITY",
        "body": "<br />In the Town of Dunbar, the village of Zypa is being redeveloped. This area is home to several large businesses, including a brewery, a restaurant and a shoe store. It also houses a ncmp factory, a tourist attraction and an arts center. The village is also a childcare centre, a resitalist centre, a school, a leisure centre and a stadium.<br /><br />The village is the centre of a UK Industry.<br /><br />The town is renowned for its great arts centre.<br /><br />Zypa is the best area in the UK for recreational activities.<br /><br />It is the closest to the line for running water and to shopping.<br /><br />The town has a good mix of shops, cafes and restaurants.<br /><br />This unique area has few it depends on the weather.<br /><br />The town has a beautiful historic centre which is a popular shopping, recreational and leisure center.<br /><br />The village is also known for its cool air.<br /><br />Zypa's standing as a British Town is to the British Commonwealth a matter of pride.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The Government and Parliament are responsible for the local planning and development process.<br /><br /><br />"
    },
    {
        "title": "Make it a law to make the term 'intervener' a legal requirement for ALL companies to report any poor performance or other 'inappropriate behaviour' to the police.",
        "body": "<br />The law should be made to make it a legal requirement in all companies to report failures to the police.<br /><br />"
    },
    {
        "title": "Reduce the number of migrant workers.",
        "body": "<br />Reduce the number of migrant workers who are seeking work in UK. The UK is a rich country and we need to help the people of Europe.<br /><br />"
    },
    {
        "title": "Make it a criminal offence to knowingly aid and abet the commission of child sex abuse",
        "body": "<br />A 'child sex abuse' is a serious offence that involves a person actively being involved in an intimate and/or sexual relationship with an adult that the accused has committed or is liable to commit on or after their death.<br /><br />This could include the deliberate or deliberate risk to a child and/or to the person(s) who has caused the offence.<br /><br />This should be made a criminal offence to knowingly aid and abet the commission of child sex abuse or for the purpose of causing a child sex abuse or to commit any other serious or immediate wrong that the accused has committed or is liable to commit.<br /><br />"
    },
    {
        "title": "Save the BBC from closure",
        "body": "<br />The BBC is the most important organisation in Britain.  It has been cut in half under the Conservatives.  It is now a joke.  It is not a great place to work.  It is a knighthood in the uk.  We are in your debt.  We are in debt of over £1 trillion.  We are in debt of £45 million a day if we don't cut the budget.  The BBC has to be shut down.  The BBC is an important and vital part of our society, it is a wonderful place to work.  We the people of Great Britain are in debt of £1.8 billion a day.  The BBC is a joke.  We are in debt of over £1 trillion a day.  If we continue to be in debt we will have to pay up.  We are in debt of £45 million a day.  We are in debt of £45 million a day.  This is a joke.  If we stay in this mess we are in debt of £45 million a day.  Let's cut the budget and get the BBC out of this mess.   The BBC is a joke.<br />"
    },
    {
        "title": "Keep the UK's lights on and off for the North Sea and Atlantic",
        "body": "<br />The UK is the only country in the world to have two nuclear submarines and it is very important that we keep the lights on and off.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the Government or Parliament aren't responsible for the provision of electricity for the UK. This is the responsibility of your local council.<br /><br />You could contact the Government about this issue by calling 0161 084900. You can find out more here:<br /><br />http://www.gov.uk/Whales-and-Sea-conservation<br /><br />"
    },
    {
        "title": "Stop putting more pressure on banks to increase deposit",
        "body": "<br />The government should set a specific limit on banks and lenders to raise their deposit by 40% before the end of the financial year.<br /><br />This should be worked through the existing 4.5% deposit limit.<br /><br />This limit should be set to a maximum of £1,000 per year.<br /><br />This limit should be set to £10,000 per year.<br /><br />This limit should be set to £25,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50"
    },
    {
        "title": "Petition for the ALL UK DEVICES to be forced to restore their legal rights to their calibration",
        "body": "<br />The UK is a nation of laws and regulations, but laws and regulations are the opinions of the governed.<br /><br />The law has been changed to the point where the law is no longer effective.<br /><br />The law is now broken and not enforced.<br /><br />The UK’s economic situation has been repressed.<br /><br />The UK is unable to afford the costs of maintenance and new technology.<br /><br />The UK is unable to afford the cost of new cars.<br /><br />The UK is unable to afford the costs of fishing, packing, housing, transportation, travel, etc.<br /><br />The UK is also unable to afford the costs of education, healthcare, etc.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK has not been saved by abolishing the law, rather the law has been kept in place by a second law.<br /><br />The law is broken, the law is broken, and the law remains in place.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition about a change to the law, as the Government is responsible for enforcing it.<br /><br />You could start a new petition about this, to show support for the current law.<br />"
    },
    {
        "title": "Stop the closure of the railway network in the Northern Hospitals",
        "body": "<br />With the closure of the Northern Hospitals NHS Trust I will be considering whether or not to open the entire railway network in the Northern Hospitals NHS Trust. <br /><br />The closure of the railway network in the Northern Hospitals NHS Trust will also have a very negative effect on the health of the NHS’s staff and patients. <br /><br />The NHS Trust has a long and proud history of managing the NHS’s health and have been a trusted partner in the NHS’s success.<br /><br />https://www.nhs.uk/about-the-government/publications/nhs-trains-companies-and-the-NHS-trust-and-their-management-and-the-new-trust-and-their-publications/<br />"
    },
    {
        "title": "Ban the sale of cannabis in the UK",
        "body": "<br />The introduction of the 'Medical Cannabis Act' is a huge step backwards to our country. It is a ban on the sale of cannabis in the UK. It is dangerous and dangerous for a number of reasons.<br /><br />There are two types of cannabis - Cannabis' and Cannabis' Cannabis' .<br />Cannabis' Cannabis' Cannabis' Marijuana' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis'<br />"
    },
    {
        "title": "We want the House of Lords to take action on the NHS at the moment.",
        "body": "<br />The NHS is still a massive and important part of the community and we need to put pressure on the Government to address this issue. There is no time to waste.<br />"
    },
    {
        "title": "Ban smoking in public places",
        "body": "<br />The government needs to make it illegal for anyone to smoke in public places. This is unacceptable and should be banned immediately. This should include smoking as well as smoking in a public place for over ten minutes as a safety risk.<br /><br />"
    }
]