[
    {
        "title": "Allow the Northern Ireland Border to be closed to the Northern Ireland Border",
        "body": "<br />The Northern Ireland Border should be closed to the Northern Ireland Border. This will not only deter the British and Irish Border, but will also protect the Northern Ireland Border.<br />The Northern Ireland Border is a vital part of the Irish and English border. It is a vital entry point into the Irish and English border and will serve the purpose of both, providing safe passage for refugees and migrants.<br />The Northern Ireland Border should be closed to the Northern Ireland Border.<br />"
    },
    {
        "title": "Improve the height of any building to 6ft.",
        "body": "<br />"
    },
    {
        "title": "Greater transparency on the proposed A10 southbridge toll road",
        "body": "<br />The A10 northbridge toll road is to be built at a cost of £1.8 billion. This toll road would cross the New Forest and cross the Scotland Channel and would be a major artery for the BHP.<br />The current toll road should be rebuilt and the cost of the new road should be increased to £1.8 billion.<br />Please sign this petition to support the government to make the road more transparent and to make sure that the road is a safe and environmentally sound alternative to the existing toll road. <br />"
    },
    {
        "title": "Ban all free transportation between 1st & 2nd worlds",
        "body": "<br />Travelling between the 2nd & 3rd world is cruel and terminally slow.<br /><br />This is a matter for the United Kingdom and the EU<br />"
    },
    {
        "title": "Increase funding for the BBC",
        "body": "<br />We the undersigned request the Government increase the funding to £2.9 billion by the end of 2015. This is significantly less than the current budget of £1.5 billion<br />"
    },
    {
        "title": "Reform the NHS to provide the best care and services for patients with multiple sclerosis",
        "body": "<br />The NHS is a public service and patients have the right to express their wishes and any suggestion that the NHS is not for their benefit to be raised. <br /><br />"
    },
    {
        "title": "Petition to ban the use of elephants in the UK",
        "body": "<br />The use of elephants in the UK is a tragedy and is pre-meditated by the government. The government should stop this barbaric practice.<br /><br />"
    },
    {
        "title": "Reduce the number of rail, bus and buses available to people with disabilities in the UK",
        "body": "<br />The current system is biased and lacks the support of many disabled people. The current system is not working for everyone and provides many people with a false sense of security. <br />"
    },
    {
        "title": "No more calls for a second EU referendum",
        "body": "<br />The citizens of the UK have the right to support any decision made by the UK Government. However, we should not be allowed to vote for Brexit by relying on a second referendum.<br /><br />The people of the UK are entitled to their own views and opinions, and we should not be a negotiating power, we are a debating power.<br /><br />We have a democratic parliament, and we are entitled to the same rights as all other governments in the EU.<br /><br />The referendum was a referendum for the people of the UK, not for an exclusive decision of the UK Government.<br /><br />That same referendum was a referendum on the UK Government's own decision to leave the EU, which the people of the UK voted to leave.<br /><br />We petition that the UK Government does not ask a second referendum on the issue of a second EU referendum.<br /><br />"
    },
    {
        "title": "Harlow to have the HMG on a full time basis to insure the family of the victim(s)",
        "body": "<br />Harlow must have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must be able to pay to have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must be able to pay to have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must be able to pay to have the HMG on a full time basis to insure the family of the victim(s)<br /><br />Harlow must be able to pay to have the HMG on a full time basis to insure the family of the victim(s)<br /><br />"
    }
]