[
    {
        "title": "Suspend HS2/Travelling along Line 4",
        "body": "<br />The Government is going to backtrack and suspend HS2/Travelling along the rail line.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise.<br /><br />You could raise your issue with a local councillor, who represents you. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />You can find out who your local councillors are on the local Government website:<br />https://www.gov.uk/find-your-local-councillors<br /><br />If you're concerned about a local council's planning application, you could raise your issue with a local councillor. You can use this page to find out who your local councillors are, and how to contact them:<br /><br />https://www.gov.uk/find-your-local-councillors<br /><br />If you want the Highways Agency to review your situation further, you could start a petition calling for that.<br />"
    },
    {
        "title": "Strengthen the housing benefit system, to make it more accessible and accountable to the public.",
        "body": "<br />The housing benefit system has been underfunded and underburdened in recent years. Despite giving an average of £82 a week to the average family of 3,000, it is now estimated that the average person in England is expected to pay £23,000 for housing, and yet are not given a basic income.<br /><br />This has been a major issue for many in the housing sector, and made it very difficult for the government to tackle the problem.<br /><br />It is time for the government to review the housing benefit system and make it more accessible, accountable and accountable to the public.<br />"
    },
    {
        "title": "For the Government to implement a 'No Deal' Brexit deal to stop the 'recovery' that is happening and to stop the 'threat of another Brexit'.",
        "body": "<br />In light of the Brexit negotiations, we are now in a difficult time to optimise for the future.<br /><br />With the current uncertainty in the EU and with the uncertainty in the UK, we need to ensure that we do not get in the way of the Brexit process.<br /><br />The government's Brexit negotiations will be based on the premise that the people of the United Kingdom will have the final say on whether the UK is to remain in the EU or leave the EU.<br /><br />The government is also not responsible for the Brexit negotiations, and therefore we can't be sure.<br /><br />The government, however, is responsible for ensuring that the government, and the European Parliament and Council are consulted.<br /><br />The Brexit negotiations should therefore be a 'no deal' scenario that offers a commonsense alternative to the 'hard Brexit' scenario.<br /><br />"
    },
    {
        "title": "Ban the use of racism in international elections",
        "body": "<br />The use of racism in the UK is a matter for the United Nations, not the UK government. Therefore, I ask that the United Nations organisation Ban the use of racism in international elections.<br /><br />Ban the use of racism in international elections at present.<br />"
    },
    {
        "title": "Cancel the EU referendum at any point",
        "body": "<br />The British public voted to leave the EU with a 1:1 majority, with Leave holding a 1:1 majority. Although the result was a 2% majority, the result was a 2% majority. This was not a valid vote, and there should be a referendum within the next 12 months.<br /><br />"
    },
    {
        "title": "Reduce the amount of food being sold in the UK.",
        "body": "<br />The amount of food being sold in the UK is over 25% of the population, which is disproportionate to the amount of food being sold in the UK.  Allowing the UK to increase the amount of food sold in the UK is a massive waste of money and potentially damaging to the economy as a whole.<br />"
    },
    {
        "title": "No more demanding money for Wales",
        "body": "<br />We want the government to take action to boost our economy and raise the standard of living for the Welsh people we need, so we can enjoy our own better days and not have to worry about the Scottish people being sent to the North in search of stability.<br /><br />"
    },
    {
        "title": "To have a vote of no confidence in the Government",
        "body": "<br />Stop the Prime Minister getting away with abusing the democratic process and failing to consider the concerns of the British public.<br /><br />"
    },
    {
        "title": "Review the way the law is being broken in Scotland.",
        "body": "<br />The law in Scotland has been broken in the same way that the U.K. has. Scotland is being abused by third parties.<br /><br />They are campaigning for a constitutional vote and have only a minority in favour of a Yes vote. Why is this happening? Why are people being treated like second class citizens.<br /><br />There has been a huge amount of abuse of the law in Scotland, the law is being used to silence and silence the voices of the majority and the majority is being ignored.<br /><br />This is not an open petition but a matter for the Scottish Parliament which has a duty to respect the law as it stands. We can get a majority of MPs to respect the laws in Scotland and have a say in the UK.<br />"
    },
    {
        "title": "Stop the MOVE",
        "body": "<br />The MOVE is a radical change to the way in which the NHS works. It will change how the public can treat people who suffer from a life threatening illness such as cancer, Hepatitis C and CFS.<br /><br />The surgery/tech that will be required to take place is not in line with the needs of people who are on a heavy illness.<br /><br />The MOVE will also reduce the cost of care and the chance of a carer returning to work.<br /><br />The MOVE will also bring together the NHS, the private sector and the private sector to form a more efficient and more efficient NHS.<br /><br />We can't afford to save money on a surgery, we can't afford to be a carer and we can't afford this to be us.<br /><br />The MOVE will also help save the NHS money in the long run.<br />"
    },
    {
        "title": "No new deal or a second referendum until a new deal is agreed.",
        "body": "<br />After the recent referendum, we should generally have a new deal or a second referendum.<br /><br />We should be given a vote the second time around, with a clear majority due to the lack of a deal.<br /><br />This was a vote on the future of the EU, not a referendum on our wishes.<br />"
    },
    {
        "title": "Ban the sale of school uniforms for children under 16",
        "body": "<br />We the undersigned urge the Government to take action and ban the sale of school uniforms for children under 16.<br /><br />This will be necessary for the safety of children, children's education and the health of the world.<br /><br />Children are not allowed to wear school uniforms, which is not satisfying for a child.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br />Children are not allowed to wear school uniforms which is an affront to our children, children's safety and our children's education.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The above petition is similar to yours:<br />https://petition.parliament.uk/petitions/112860<br /><br />You might like to sign this petition instead. It is more likely to get more signatures that way.<br /><br /><br />"
    },
    {
        "title": "Make all bank holiday payments stopped",
        "body": "<br />A holiday payment of £1,600,000 to a bank holiday or 500,000 pounds, is too small a sum to be spent on fixing the whole of the bank holiday system. This would cut on interest payments and the cost of the bank holiday, so the bank should be able to keep it on a reasonable schedule.<br />"
    },
    {
        "title": "Cancel all UK/EU trade with other countries.",
        "body": "<br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />The UK/EU trade relationship is not part of the normal course of British history, and is therefore not practical for any future UK/EU trade arrangements.<br /><br />"
    },
    {
        "title": "Dispose of the human rights of all British Citizens in the UK",
        "body": "<br />The UK should have the right to call a general election and hold a referendum. It is therefore necessary to call a general election on the British citizen being ''disputed'' in this country.<br /><br />"
    },
    {
        "title": "Cancel the VAT and duty on petrol and diesel products",
        "body": "<br />Stop the introduction of VAT on petrol and diesel products and start the process of eliminating the VAT and duty on these products.<br /><br />"
    },
    {
        "title": "Make the BBC a public service",
        "body": "<br />We, the undersigned, believe that the BBC should be a public service. We believe that the BBC should be an institution of higher value to the nation than a private business. We believe that the BBC should be a public service. We believe that the BBC must be a public service.<br />"
    },
    {
        "title": "BELOW ZONE FOR DOORS AND LECTRE ABILITY",
        "body": "<br />In the Town of Dunbar, the village of Zypa is being redeveloped. This area is home to several large businesses, including a brewery, a restaurant and a shoe store. It also houses a ncmp factory, a tourist attraction and an arts center. The village is also a childcare centre, a resitalist centre, a school, a leisure centre and a stadium.<br /><br />The village is the centre of a UK Industry.<br /><br />The town is renowned for its great arts centre.<br /><br />Zypa is the best area in the UK for recreational activities.<br /><br />It is the closest to the line for running water and to shopping.<br /><br />The town has a good mix of shops, cafes and restaurants.<br /><br />This unique area has few it depends on the weather.<br /><br />The town has a beautiful historic centre which is a popular shopping, recreational and leisure center.<br /><br />The village is also known for its cool air.<br /><br />Zypa's standing as a British Town is to the British Commonwealth a matter of pride.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the UK Government and Parliament aren't responsible for the issue you raise. The Government and Parliament are responsible for the local planning and development process.<br /><br /><br />"
    },
    {
        "title": "Make it a law to make the term 'intervener' a legal requirement for ALL companies to report any poor performance or other 'inappropriate behaviour' to the police.",
        "body": "<br />The law should be made to make it a legal requirement in all companies to report failures to the police.<br /><br />"
    },
    {
        "title": "Reduce the number of migrant workers.",
        "body": "<br />Reduce the number of migrant workers who are seeking work in UK. The UK is a rich country and we need to help the people of Europe.<br /><br />"
    },
    {
        "title": "Save the BBC from closure",
        "body": "<br />The BBC is the most important organisation in Britain.  It has been cut in half under the Conservatives.  It is now a joke.  It is not a great place to work.  It is a knighthood in the uk.  We are in your debt.  We are in debt of over £1 trillion.  We are in debt of £45 million a day if we don't cut the budget.  The BBC has to be shut down.  The BBC is an important and vital part of our society, it is a wonderful place to work.  We the people of Great Britain are in debt of £1.8 billion a day.  The BBC is a joke.  We are in debt of over £1 trillion a day.  If we continue to be in debt we will have to pay up.  We are in debt of £45 million a day.  We are in debt of £45 million a day.  This is a joke.  If we stay in this mess we are in debt of £45 million a day.  Let's cut the budget and get the BBC out of this mess.   The BBC is a joke.<br />"
    },
    {
        "title": "Keep the UK's lights on and off for the North Sea and Atlantic",
        "body": "<br />The UK is the only country in the world to have two nuclear submarines and it is very important that we keep the lights on and off.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the Government or Parliament aren't responsible for the provision of electricity for the UK. This is the responsibility of your local council.<br /><br />You could contact the Government about this issue by calling 0161 084900. You can find out more here:<br /><br />http://www.gov.uk/Whales-and-Sea-conservation<br /><br />"
    },
    {
        "title": "Stop putting more pressure on banks to increase deposit",
        "body": "<br />The government should set a specific limit on banks and lenders to raise their deposit by 40% before the end of the financial year.<br /><br />This should be worked through the existing 4.5% deposit limit.<br /><br />This limit should be set to a maximum of £1,000 per year.<br /><br />This limit should be set to £10,000 per year.<br /><br />This limit should be set to £25,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £100,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50,000 per year.<br /><br />This limit should be set to £50"
    },
    {
        "title": "Petition for the ALL UK DEVICES to be forced to restore their legal rights to their calibration",
        "body": "<br />The UK is a nation of laws and regulations, but laws and regulations are the opinions of the governed.<br /><br />The law has been changed to the point where the law is no longer effective.<br /><br />The law is now broken and not enforced.<br /><br />The UK’s economic situation has been repressed.<br /><br />The UK is unable to afford the costs of maintenance and new technology.<br /><br />The UK is unable to afford the cost of new cars.<br /><br />The UK is unable to afford the costs of fishing, packing, housing, transportation, travel, etc.<br /><br />The UK is also unable to afford the costs of education, healthcare, etc.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK has not been saved by abolishing the law, rather the law has been kept in place by a second law.<br /><br />The law is broken, the law is broken, and the law remains in place.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is not able to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The law is broken, the law is broken, and the law is broken.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The UK is unable to afford the cost of the NHS.<br /><br />The UK is unable to afford the costs of the NHS.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working.<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br />The NHS is not working<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition about a change to the law, as the Government is responsible for enforcing it.<br /><br />You could start a new petition about this, to show support for the current law.<br />"
    },
    {
        "title": "Stop the closure of the railway network in the Northern Hospitals",
        "body": "<br />With the closure of the Northern Hospitals NHS Trust I will be considering whether or not to open the entire railway network in the Northern Hospitals NHS Trust. <br /><br />The closure of the railway network in the Northern Hospitals NHS Trust will also have a very negative effect on the health of the NHS’s staff and patients. <br /><br />The NHS Trust has a long and proud history of managing the NHS’s health and have been a trusted partner in the NHS’s success.<br /><br />https://www.nhs.uk/about-the-government/publications/nhs-trains-companies-and-the-NHS-trust-and-their-management-and-the-new-trust-and-their-publications/<br />"
    },
    {
        "title": "Ban the sale of cannabis in the UK",
        "body": "<br />The introduction of the 'Medical Cannabis Act' is a huge step backwards to our country. It is a ban on the sale of cannabis in the UK. It is dangerous and dangerous for a number of reasons.<br /><br />There are two types of cannabis - Cannabis' and Cannabis' Cannabis' .<br />Cannabis' Cannabis' Cannabis' Marijuana' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis' Cannabis'<br />"
    },
    {
        "title": "We want the House of Lords to take action on the NHS at the moment.",
        "body": "<br />The NHS is still a massive and important part of the community and we need to put pressure on the Government to address this issue. There is no time to waste.<br />"
    },
    {
        "title": "Ban smoking in public places",
        "body": "<br />The government needs to make it illegal for anyone to smoke in public places. This is unacceptable and should be banned immediately. This should include smoking as well as smoking in a public place for over ten minutes as a safety risk.<br /><br />"
    },
    {
        "title": "Raise the age of consent to 16 in England and Wales.",
        "body": "<br />I would like the proposed change to the age of literacy to be raised to 16<br /><br />"
    },
    {
        "title": "Make it a legal requirement for all medical practitioners to have a full training in the pain management of the body",
        "body": "<br />I propose that the current system of medical practitioners in the UK is completely unrepresentative of the general public.<br /><br />This would make training in the treatment of the private parts of the body a necessity, and would fundamentally change the way the UK is run.<br /><br />I propose that all medical practitioners should be required to have a full training in the pain management of the body.<br /><br />This would be an opportunity to encourage community involvement, and to help the NHS to manage and treat the suffering of the patients.<br /><br />This would also include a better understanding of the damage the body inflicts on the patient, and a more practical way to resolve the pain caused by the body.<br /><br />This would also provide a clear basis for improving the NHS and patient safety.<br /><br />"
    },
    {
        "title": "Ban the use of antibiotics in labelling of raw meat",
        "body": "<br />It was decided that raw meat should be labelled in the UK and was decided to remove the use of antibiotics in the UK to avoid any risk to the public. This was a decision that has now been taken by the UK government to remove the use of antibiotics, however there are still concerns in the UK that usage of antibiotics could lead to infections which could lead to deaths of the infected species, this is not a concern for the UK government.<br />"
    },
    {
        "title": "Allow the private sector to create more jobs",
        "body": "<br />Create more jobs by creating more jobs.<br />"
    },
    {
        "title": "Extend the accountability provisions of the PMQs",
        "body": "<br />MPs should be accountable for their decisions and decisions are carried out by the public, not the Government or Parliament. <br /><br />However, the government must not be allowed to take over the way decisions are carried out. <br /><br />The current government is not accountable to the people. <br /><br />MPs should not be allowed to make decisions that are not in the public interest. <br /><br />If the government were to take over the way decisions are carried out, they would be accountable to the people. <br /><br />Extending the accountability provisions of the PMQs would cut down on misuse of power. <br /><br />This petition calls on the Government to be transparent about how the government assesses the PMQ's accountability.<br />"
    },
    {
        "title": "Free dental care for all self employed",
        "body": "<br />I want the Government to give all self employed workers a free dental care as the NHS will not be able to provide it.<br /><br />"
    },
    {
        "title": "Stop the promotion of sex offenders to prison",
        "body": "<br />I believe that the promotion of sex offenders to prison is a huge step backwards. <br /><br />"
    },
    {
        "title": "This can only be resolved by UK government",
        "body": "<br />The UK government have to put in place a clear and specific policy to enforce this. This is not the current path of our country.<br /><br />"
    },
    {
        "title": "Abolish the 5% Tax on Gold",
        "body": "<br />The 5% (5% of GDP) Tax on Gold is a tax on everyone who owns gold.<br /><br />It is unfair and unfair for the rich to be rewarded for their wealth with a high rate of taxation.<br /><br />It is a tax on gold and therefore a tax on the value of gold.<br /><br />We believe this is in breach of the £10,000 annual salary threshold for the Treasury and the average household income of £13,000.<br /><br />It is unfair and unfair for the rich to be rewarded for their wealth with a high rate of taxation.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because there is no existing policy or regulation on this issue.<br />"
    },
    {
        "title": "All MPs who support the Brexit deal must be informed of the consequences of their actions and must not be allowed to resign.",
        "body": "<br />All MPs who support the Brexit deal must be informed of the consequences of their actions and must not be allowed to resign. <br />This is a clear example of the injustice of Brexit. We should be able to vote for the best of our MPs.<br /><br />"
    },
    {
        "title": "Improve the quality of life for young people in the UK",
        "body": "<br />In this age of austerity, young people are being made to suffer as a result of cuts to schools and health services, cuts to community services, cuts to education, cuts to the NHS and the rise in crime.<br /><br />"
    },
    {
        "title": "We the undersigned call upon Parliament to pass a motion of no confidence to the UK Government.",
        "body": "<br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br />We the undersigned call upon Parliament to pass a motion of no confidence to the UK Government.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />The Government have not acted with due regard to the large numbers of people who voted to leave the EU.<br /><br />We pledge to stand up for the people of the UK and the people of the EU.<br /><br />We are all united in our determination to leave the EU.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />Petitions need to call on the UK Government or Parliament to take a specific action. <br /><br />We're not sure exactly what action you'd like Parliament to take. <br /><br />You could start a new petition explaining clearly what you would like the Government or Parliament to do.<br /><br />You might like to sign this petition instead:<br /><br />https://petition.parliament.uk/petitions/2314981<br />"
    },
    {
        "title": "Cancel all child benefits for all UK children",
        "body": "<br />I am a small business owner and I'm worried about my children being left behind. I have my own children which include my ex wife. I have no money to support them and the government should do more money to support them.<br /><br />"
    },
    {
        "title": "Fines for shoplifting and/or vandalism",
        "body": "<br />It is not right for the police to take any money from a person who is disorderly or who is being disruptive towards an authority.<br /><br />The police should not take anything away from the person who is disorderly and/or who is being disruptive towards an authority.<br /><br />Stop taking money from one person and putting it back to the police.<br /><br />Stop taking money from the police who are getting into a fight with the police.<br /><br />Stop putting millions of pounds into the police force for the police to look after.<br /><br />Stop putting money into the police force for the police to help out with the police force.<br /><br />Stop returning the money from the police force for the police force to help with the police force.<br /><br />Stop putting money into the police force and putting it back into the police force to help with the police force.<br /><br />Let's take this money back and give back to the people of this country<br /><br />"
    },
    {
        "title": "Lower the capital punishment age for serving in the armed forces.",
        "body": "<br />The rest of us in the armed forces have to serve in the armed forces of the UK.  Raising the age to serve in the armed forces would help people in the armed forces when they're less of a threat to the public.<br /><br />"
    },
    {
        "title": "Stop public funding for LGBTI persons.",
        "body": "<br />Despite the international condemnation of the recent homophobic attacks on LGBTI individuals in the UK, LGBT people in the UK are still being refused funding and funding for basic health care services.<br /><br />Life is being neglected, treatment is not being treated as a priority, not even recognized as a priority.<br /><br />The government should ban discrimination in the funding of basic health care in the UK.<br /><br />"
    },
    {
        "title": "Leave the EU after the Referendum",
        "body": "<br />After the Referendum, the people of the UK have decided their future and cannot leave the EU. <br /><br />You are asked by your MP if they believe the EU referendum is wrong. You should therefore leave the EU.<br /><br />You need to have your voice heard and be heard by the people as to what you would like to happen to the UK.<br />"
    },
    {
        "title": "Suspend the Carriage Tax Prevention Act ",
        "body": "<br />I’m a hairdresser. I’m a hairdresser. I’m a hairdresser. I live in London, I’m a hairdresser. I am a hairdresser.<br /><br />I’m a hairdresser with a child. I’m a hairdresser. I’m a hairdresser. I am a hairdresser, I am a hairdresser. I am a hairdresser.<br /><br />I’m a hairdresser with a child. I’m a hairdresser. I am a hairdresser. I is a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I’m a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I is a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br />I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser. I am a hairdresser.<br /><br /><br />"
    },
    {
        "title": "Formally apologise for the lack of clinical evidence for the fatal crashes in Wales",
        "body": "<br />The Welsh Government has recently admitted that the Welsh Government has made insufficient progress on the clinical evidence for fatal crashes in Wales, and has failed to do so in the UK. The Welsh Government must formally apologise to Co-Pilot for the lack of clinical evidence for the fatal crashes in Wales.<br /><br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />We can't accept your petition because the issue you raise is already under review by the Welsh Assembly.<br /><br />We're not sure exactly what you would like the UK Government to do. <br /><br />You could start a new petition calling on the Government to make a formal apology to the Welsh Government for the lack of clinical evidence for the fatal crashes in Wales.<br />"
    },
    {
        "title": "Make university campuses an annual trade fair or not.",
        "body": "<br />The government have created a system in which universities are allowed to set up trade fairs, where students can use the money to buy equipment and produce goods at the universities, but they are not allowed to use it freely.<br /><br />"
    },
    {
        "title": "Reduce the number of people in prison due to immigration to the UK over the next 5 years",
        "body": "<br />Recent data shows that the UK has the highest number of people in prison of any country in the world. For the next 5 years, the UK will be a laughing stock in our own hemisphere.<br /><br />With the increasing numbers of people on the streets, we must tighten our laws and give back our right to keep and bear arms.<br /><br />We must make it illegal for anyone to be able to rape or murder another person.<br /><br />We must make it illegal for anyone to have a knife or any other weapon.<br /><br />We must make it illegal for anyone to engage in any sort of crime.<br /><br />We must not allow anyone to buy a gun, or carry a gun, which is illegal in the UK.<br /><br />We must make it illegal for anyone to make any sort of threat to the safety of persons or property.<br /><br />We must make it illegal for anyone to make a threat to the safety of any person or property, unless it is a threat to the safety of the person or property.<br /><br />We must make it illegal for anyone to make a threat to any person or property, unless it is a threat to the safety of the person or property.<br /><br />We must not allow the government to take a different approach to immigration to the UK than the UK Government has taken.<br /><br />We call on the UK Government to stop imposing new restrictions on the number of people in prison due to immigration, and to allow the UK Government and Parliament to debate proposals to reduce the number of people in prison.<br /><br />"
    },
    {
        "title": "Ban the use of the word 'electric'",
        "body": "<br />The use of the word 'electric' in the media is dangerous. We should ban the use of the word 'electric' as it is not the only way to describe the same thing.<br /><br />The word 'electric' does not mean 'electricity'.<br />"
    },
    {
        "title": "Stop interminable COVID-19",
        "body": "<br />We, the undersigned, petition the Government to stop any further interminable COVID-19 attacks until the symptoms have been relieved.<br /><br />This is a scientific denial of science, it is no longer possible to prove the effect of COVID-19 strike a mechanism for a cure, and it is a clear and obvious problem that the government should stop any further military operations to try and stop COVID-19. It is time for the government to talk about the issue of war and not just the soldiers who die every day.<br />"
    },
    {
        "title": "If you want to hold an election,Make a deposit of MP's deposit with the CMA",
        "body": "<br />It's very annoying seeing the MP's resign the role of MP's that they choose not to hold. <br /><br />We need a democratic process where MPs see the public as a real people, not the representatives of a few rich people and companies. <br />"
    },
    {
        "title": "Remove the Renovations of the A/C, The Bridges and the Erections of the Houses of Parliament.",
        "body": "<br />The decision to have the Houses of Parliament removed and the Houses of Parliament rebuilt after the end of the EU Referendum is wrong.<br />The way forward is to remove the Renovations of the A/C, the Bridges and the Erections of the Houses of Parliament. This is for the public to see and to pay for.<br /><br /><br /><h2>Why was this petition rejected?</h2><br /><br />The UK Government and Parliament are not responsible for removing an MP's or making changes to an MP's membership of an organisation's political party. The decision to remove an MP from a political party is a decision for that party. <br />"
    },
    {
        "title": "No to using the       on the internet",
        "body": "<br />We are a nation of internet users. We are not alone in this. We are as a nation of internet users. The government must take action to stop the use of social media and the use of the internet for aggressive marketing.<br /><br />Don't use the internet for attacking people or for marketing and try and get rid of it.<br />"
    },
    {
        "title": "Include NHS into the government/uk government funding formula",
        "body": "<br />There is a lot of misinformation.<br /><br />The NHS funding formula does not include the NHS provision/service to be provided by NHS.<br /><br />It is clear from the above that NHS provision/service will not be included in this formula.<br /><br />I propose that all NHS providers have to be included in the funding formula.<br /><br />If NHS is included in the formula, it is clear that NHS service will not be available to NHS patients.<br /><br />I propose that NHS provision/service will not be included in the formula.<br /><br />The NHS does not provide NHS services yet it is not covered by the formula.<br /><br />This should be included in the funding formula.<br />"
    },
    {
        "title": "Formal pre-election dates in forthcoming referendum",
        "body": "<br />We the undersigned demand that Parliament sets the date of the coming referendum on the terms of the British people's intention to remain part of the European Union. <br /><br />We believe the dates of the referendum are not the date of a fair referendum which is deliberately delayed in order to undermine the democratic process which is important for the UK.<br />"
    },
    {
        "title": "Stop using the word 'get out of the EU'",
        "body": "<br />Stop using the word 'get out of the EU'  because it is not true.<br /><br />"
    },
    {
        "title": "KEEP BREXIT PROMOTING",
        "body": "<br />If the current government is going to stop the brexit from happening it must realise the current government has no interest in the future of the UK<br /><br />"
    }
]
